!
#
$
%
&#9@@
&@@
&apos;
&apos;@@
&apos;n
&apos;s
&quot;
(
)
*
+
,
,@@
-
--
-@@
.
..
...
.000
.@@
/
0
00
000
0@@
1
10
100
19@@
1@@
2
20
200@@
20@@
2@@
3
30
3@@
4
4@@
5
50
5@@
6
6@@
7
7@@
8
8@@
9
9@@
:
;
=
?
@
@-@
A
A@@
Ab@@
Aber
Af@@
Afrik@@
Afrika
Al@@
Als
Also
Amerik@@
An@@
Ant@@
Ar@@
Arbeit
Art
Au@@
Auf@@
Aus@@
Aut@@
B
B@@
Be@@
Bei@@
Beispiel
Ber@@
Bi@@
Bil@@
Bo@@
Bu@@
C
C@@
Chin@@
D
D@@
Da@@
Dan@@
Dank
Das
Dat
De
De@@
Der
Deze
Di@@
Die
Dies
Dies@@
Diese
Dinge
Dit
Do@@
Dus
E
E@@
Een
Ein
Ein@@
Eine
El@@
En
En@@
Ent@@
Er
Er@@
Es
Ex@@
F
F@@
Fa@@
For@@
Fr@@
Fra@@
Frage
Frauen
Fre@@
Fü@@
G
G@@
Ge@@
Geb@@
Geh@@
Gehir@@
Gen@@
Ger@@
Ges@@
Gesch@@
Geschich@@
Geschichte
Gr@@
Gro@@
H
H@@
Ha@@
He@@
Her@@
Het
Hier
Hij
Ho@@
Hoe
I
I@@
Ich
Ide@@
Idee
Ih@@
Ihnen
Ihre
Ik
In
In@@
Indi@@
Inform@@
Inter@@
J
J@@
Ja
Ja@@
Jahr
Jahr@@
Jahre
Jahren
Je
Je@@
K
K@@
Kin@@
Kinder
Kon@@
Kre@@
L
L@@
La@@
Land
Le@@
Leben
Leben@@
Leute
M
M@@
Ma@@
Maar
Mal
Man
Man@@
Mar@@
Mat@@
Me@@
Medi@@
Men@@
Menschen
Mijn
Mil@@
Milli@@
Millionen
Min@@
Mis@@
Mit@@
Mo@@
Mon@@
Mus@@
Mö@@
N
N@@
Na@@
Nach@@
Nat@@
Ne@@
New
No@@
Nu
Nun
O
O@@
On@@
Op
Or@@
P
P@@
Par@@
Pers@@
Ph@@
Pro@@
Proble@@
Problem
Proje@@
Proz@@
Prozent
Q
Q@@
Qu@@
R
R@@
Re@@
Rei@@
S
S@@
Sa@@
Sch@@
Schul@@
Se@@
Sie
So
Sp@@
St@@
Sta@@
Stu@@
Su@@
Sub@@
Subtitles
Sy@@
T
T@@
TE@@
TED
Ta@@
Tag
Talk
Te@@
Teil
The@@
To@@
Toen
Tran@@
Transcript
U
U@@
Um@@
Un@@
Und
Uni@@
Unter@@
V
V@@
Ver@@
Vi@@
Vor@@
W
W@@
Wa@@
Waarom
War@@
Was
Wat
We
We@@
Weg
Wei@@
Welt
Wenn
Wer@@
Wie
Wir
Wir@@
Wissen@@
X
X@@
Y
Y@@
Z
Z@@
Ze
Zeit
Zu@@
^
_
`
`@@
a
a@@
aa@@
aag
aak
aal
aal@@
aam
aan
aan@@
aanse
aant@@
aantal
aar
aar@@
aaro@@
aarom
aat
aat@@
aats
ab@@
aber
ac@@
ach@@
ade
af
af@@
ag@@
ak@@
al
al@@
ale
alen
ali@@
alis@@
alk
all
all@@
alle
alle@@
alleen
allemaal
allen
alles
als
als@@
also
alt
altijd
am
am@@
amer@@
amil@@
amp@@
an
an@@
and
and@@
anden
ander
ander@@
andere
anderen
anders
ann
ant
ant@@
antwoor@@
ap@@
apos@@
ar
ar@@
arbei@@
arbeiten
ard
aren
art@@
as
as@@
ast@@
at@@
ater
ati@@
atie
aties
ation
ation@@
ationen
ats@@
atsächlich
atz
au
au@@
auch
auen
auf
auf@@
aufen
aum
aus
aus@@
aut
aut@@
b
b@@
ba@@
baar
ban@@
bar
bar@@
bare
bas@@
be
be@@
bedeut@@
bedrij@@
beeld
beg@@
beginnen
begr@@
begrij@@
bei
bei@@
beit
bekommen
bel@@
belan@@
belangr@@
belangrijk
ben
ben@@
bent
bep@@
ber
ber@@
berei@@
beren
besch@@
besser
best@@
beste
bet@@
beteken@@
beter
bew@@
bewe@@
bewu@@
bi@@
bij
bij@@
bil@@
bin
bin@@
binnen
bis
bl@@
ble@@
blij@@
bo@@
boe@@
bou@@
br@@
brau@@
bren@@
brengen
bringen
bro@@
bst
bt
bu@@
c
c@@
ce
ce@@
ch
ch@@
che
chen
cher
chn@@
chnolog@@
chnologie
cht
cht@@
chte
chten
chter
chtig
chts
ci@@
ck
ck@@
cken
ckt
com@@
comp@@
con@@
cre@@
ct
ct@@
d
d@@
da
da@@
daa@@
daag
daar
daar@@
dacht
dafür
dag
damit
dan
dan@@
dann
dar@@
daran
darüber
das
dass
dat
davon
dazu
dden
de
de@@
deel
del
del@@
delen
delijk
dem
den
den@@
denen
denk
denke
denken
denn
der
der@@
deren
dern
ders
des
det
deut@@
deze
di@@
die
die@@
dies
dies@@
diese
diesem
diesen
dieser
dieses
dig
dig@@
dige
ding
dingen
dit
do@@
doch
doen
doet
doo@@
door
door@@
dort
dr@@
dra@@
draa@@
dre@@
drei
drie
drij@@
dro@@
dru@@
ds
ds@@
dt
du
du@@
dui@@
dung
dur@@
durch
durch@@
dus
e
e@@
ec@@
echt
econ@@
ed
eel
een
een@@
eens
eer@@
eerd
eerde
eerste
eff@@
eft
eg@@
eh@@
ehr
ehr@@
ei@@
eicht
eigen
eigen@@
eigenlijk
eil
eil@@
ein
ein@@
eine
einem
einen
einer
eines
einfa@@
einfach
einige
einmal
eit
eit@@
eite
eiten
ek
el
el@@
eld
eld@@
elde
elden
ele
ele@@
elekt@@
elen
elijk
elk@@
elkaar
elke
ell
ell@@
elle
elleicht
ellen
eln
elt
elt@@
em
em@@
en
en@@
end
end@@
ende
enden
ene
enen
energie
enk@@
enn
enor@@
ens
ens@@
ent
ent@@
ente
enten
entr@@
entwi@@
entwick@@
er
er@@
erd
erde
ere
eren
erg
erg@@
ergie
eri@@
ern
ern@@
ers
ers@@
erst
erste
ersten
ert
erzäh@@
es
es@@
ess@@
et
et@@
eten
eter
etje
etwa
etwas
etzt
eu@@
even
ex@@
f
f@@
fa@@
fan@@
fe
fe@@
fen
fer@@
ff
ff@@
ffen
fil@@
fin@@
finden
flu@@
fol@@
for@@
form@@
fot@@
foto
fra@@
fre@@
ft
ft@@
fte
ften
fun@@
funktion@@
fü@@
füh@@
führ@@
für
g
g@@
ga
ga@@
gaan
gaat
gab
gan@@
gang
ganis@@
ganz
ganze
gd
ge
ge@@
geb@@
gebe@@
geben
gebeur@@
gebie@@
gebru@@
gebrui@@
gebruiken
geda@@
geen
gef@@
gegen
geh@@
gehen
geht
gel
gel@@
geld
gele@@
geleden
geloo@@
gelu@@
gemaakt
gemacht
geme@@
gen
gen@@
genau
gend@@
gende
genoe@@
gens
ger
ger@@
gerade
ges
ges@@
gesch@@
gesehen
gest@@
get@@
gev@@
geven
gevo@@
gew@@
gewoon
gez@@
ggen
gi@@
gibt
ging
gingen
gl@@
glau@@
glaub@@
glaube
glei@@
goe@@
goed
goede
gr@@
gra@@
gro@@
groe@@
groot
groot@@
grote
groß@@
große
größ@@
gs
gs@@
gst
gt
gte
gten
gut
h
h@@
ha@@
haar
habe
haben
had
hadden
hal@@
halb
halen
halten
han@@
handel@@
har@@
hat
hat@@
hatte
hatten
hau@@
he
he@@
heb
heb@@
hebben
hebt
heden
heeft
heel
hei@@
heid
heit
hel@@
hele
hem
hen
her
her@@
heraus@@
het
heute
hi@@
hier
hier@@
hij
hin
hin@@
hl
hn@@
ho@@
hoe
hoe@@
hoo@@
hou@@
houden
hr
hr@@
hre
hren
hrer
ht
hu@@
huis
hun
hät@@
hör@@
i
i@@
ia
ic@@
ich
ich@@
icht
icht@@
ichts
id
id@@
ide@@
idee
ie
ie@@
ieder@@
iedereen
ief
iek
iel
iemand
ien
ier
ier@@
iere
ieren
iert
ierte
ierung
ies
ies@@
iets
ieve
ig
ig@@
ige
igen
iger
igkeit
igt
ih@@
ihn
ihnen
ihr
ihre
ihren
ihrer
ij
ij@@
ijk
ijk@@
ijke
ijkheid
ijn
ijn@@
ik
ik@@
il
il@@
ill@@
im
im@@
imm@@
immer
imp@@
in
in@@
ind
ine
inform@@
ing
ing@@
inge
ingen
ings@@
ingt
inn@@
innen
inter@@
interess@@
ir
ir@@
ire
irgend@@
is
is@@
isch
isch@@
ische
ischen
issen
issen@@
ist
ist@@
it
it@@
iteit
iten
iti@@
itten
ität
iz@@
j
j@@
ja
jaar
jaren
je
je@@
jeder
jes
jetzt
jo@@
jon@@
jullie
k
k@@
ka@@
kam
kam@@
kan
kan@@
kann
kant
ke
ke@@
keer
kein
keine
keit
keiten
kel
kel@@
kelijk
ken
ken@@
kend
kennen
ker
ker@@
kij@@
kijken
kin@@
kinderen
kk@@
kkel@@
kken
kl@@
kle@@
kleine
ko@@
kom@@
komen
kommen
kommt
komst
komt
kon
kon@@
konden
konnte
kor@@
kr@@
kra@@
kre@@
krij@@
krijgen
ks
kt
kt@@
kte
kten
kti@@
ktion@@
ku@@
kun@@
kunnen
kunt
kur@@
kwa@@
kwam
kön@@
können
könnte
könnten
l
l@@
la@@
laat
laat@@
lag
lagen
lan@@
land
landen
lang
lange
lar
lassen
laten
lau@@
le
le@@
leben
lei@@
len
ler
ler@@
leren
les
let@@
letz@@
letzten
lev@@
leven
li@@
lich
lich@@
liche
lichen
lichkeit
licht
lie@@
liegen
lig
lij@@
lijk
lijke
lin@@
lo@@
lt
lte
lten
lu@@
lä@@
lü@@
m
m@@
ma
ma@@
maa@@
maakt
maal
maar
machen
macht
maken
mal
mals
man
man@@
mand
manier
mar@@
mat@@
me
me@@
medi@@
mee
mee@@
meer
meest
mehr
mei@@
mein
mein@@
meine
meinen
meiner
meisten
men
men@@
mensch@@
mensel@@
mensen
ment
ment@@
mer
mer@@
merik@@
met
met@@
mich
mid@@
mij
mijn
mil@@
miljo@@
miljoen
min@@
minder
mir
mis@@
misschien
mit
mit@@
mlich
mm@@
mo@@
moe@@
moei@@
moet
moeten
mogel@@
mogelijk
moment
mon@@
mor@@
mp@@
ms
mt
mu@@
mus@@
muss
mö@@
möchte
mög@@
mü@@
müssen
n
n@@
na
na@@
naar
nach
nach@@
nah@@
nam@@
nat@@
natuur@@
natür@@
ne
ne@@
neer
neh@@
nehmen
nemen
nen
nen@@
ner
net
net@@
neu@@
neue
ni@@
nicht
nichts
nie
nie@@
niet
nieu@@
nieuw
nieuwe
nis
nis@@
no@@
noch
nodig
noe@@
nog
nooit
nor@@
nt
nte
nten
nu
nun
nur
näch@@
o
o@@
ob
ob@@
oder
oe@@
oel
of
og@@
ogar
ogen
oh@@
ohne
ol@@
ollar
olog@@
om
om@@
omdat
omen
oment
omm@@
omp@@
on
on@@
ond
onden
onder
onder@@
onderzoe@@
onen
onge@@
ongeveer
onnen
ons
ont@@
ontde@@
ontro@@
ontwi@@
onze
oo@@
ooit
ook
ool
oon
oor
oor@@
oot
op
op@@
open
or
or@@
oren
organis@@
ort
ort@@
os
os@@
ot
ot@@
ou@@
over
over@@
p
p@@
pa@@
paar
par@@
pass@@
passiert
pen
per
per@@
peri@@
pers@@
pf@@
pl@@
plaat@@
plaats
plan@@
ple@@
po@@
pol@@
polit@@
pp@@
pr@@
pra@@
pre@@
pri@@
pro@@
proble@@
probleem
proc@@
procent
produ@@
proje@@
pt
pub@@
pun@@
q
q@@
qu@@
quot@@
r
r@@
ra@@
raa@@
racht
ragen
ran@@
re@@
reden
ree@@
rei@@
rel@@
ren
ri@@
rich@@
richt@@
rie@@
rij@@
rik@@
ript
ris@@
rit@@
ro@@
ron@@
rop@@
ru@@
ruim@@
rü@@
s
s@@
sa@@
sagen
sagt
sagte
sam@@
samen
samen@@
sc@@
sch@@
scha@@
schaffen
schaft
schaft@@
schap
schap@@
sche
schei@@
schein@@
schen
schie@@
schien
schijn@@
schn@@
schon
script
se
se@@
seh@@
sehen
sehr
sein
seine
sel@@
selbst
sen
sen@@
ser@@
set@@
si@@
sich
sich@@
sie
sie@@
sieht
sig@@
sind
sit@@
sk@@
sl@@
sle@@
sn@@
so
so@@
sogar
sol@@
sollte
sollten
sonder@@
sondern
soor@@
soort
sp@@
spe@@
spec@@
spi@@
spiel
spr@@
spre@@
sprechen
spro@@
ss
ss@@
sse
ssen
sser
sst
st
st@@
sta@@
staan
staat
stand
star@@
stat@@
ste
ste@@
stee@@
steeds
steh@@
stehen
steht
stell@@
stellen
stellt
stem
sten
ster
ster@@
sto@@
str@@
stre@@
stru@@
stu@@
stän@@
su@@
sy@@
sych@@
syste@@
t
t@@
ta@@
tatsächlich
te
te@@
technologie
tegen
tegen@@
teken@@
tel
tel@@
ten
ten@@
ter
ter@@
teren
tern
ters
terug
tes
tet
the@@
ti@@
tie
tig
tigen
tij@@
tijd
tit@@
tlich
to@@
toe
toe@@
toen
tot
tr@@
tra@@
tre@@
tro@@
ts
ts@@
tu@@
tun
tung
tussen
tuur
twe@@
twee
u
u@@
ub@@
uden
ug
ug@@
uit
uit@@
ul@@
ull@@
ullie
ult@@
um
um@@
un
un@@
und
und@@
unde
unden
under@@
ung
ungen
ungs@@
uni@@
uns
uns@@
unser
unser@@
unsere
unserer
unter
unter@@
ur
ur@@
uren
us
us@@
ut
ut@@
ute
uten
uter
uti@@
utz@@
utzen
uur
uur@@
v
v@@
va@@
van
van@@
vandaag
var@@
ve
ve@@
veel
veer
ven
ven@@
ver
ver@@
verander@@
veranderen
verb@@
verh@@
verhaal
verk@@
verl@@
vers@@
versch@@
verschie@@
verschill@@
verschillende
verstehen
versu@@
vert@@
vertellen
vi@@
viel
viele
vielleicht
vier
vij@@
vin@@
vinden
vis@@
vo@@
voe@@
vol@@
volgende
vom
von
voor
voor@@
voorbeeld
vor
vor@@
vraa@@
vraag
vragen
vre@@
vri@@
vro@@
vroe@@
vrou@@
vrouwen
w
w@@
wa
wa@@
waar
waar@@
waarom
wach@@
wahr@@
wan@@
wanneer
want
war
war@@
waren
warum
was
wat
water
we
we@@
wee@@
weer
weet
weg
weg@@
wei@@
weil
weise
weiter
weiter@@
weiß
wel
wel@@
wen
wen@@
wenn
wer
wer@@
werd
werde
werden
wereld
werk
werk@@
werken
werkt
weten
weten@@
wi@@
wie
wie@@
wieder
wij
wij@@
wijl
wil
wil@@
will
willen
win@@
wir
wir@@
wird
wirk@@
wirklich
wissen
wo
woh@@
wohl
wol@@
wollen
woor@@
wor@@
worden
wordt
wur@@
wurde
wurden
während
wär@@
wäre
wür@@
würde
würden
x
x@@
y
y@@
yp@@
ys@@
z
z@@
za@@
zal
ze
ze@@
zeer
zeggen
zegt
zei
zei@@
zeigen
zeigt
zel@@
zelf
zelf@@
zelfde
zelfs
zen
zes
zet@@
zeu@@
zi@@
zich
zie
zie@@
zien
ziet
zij
zijn
zin@@
zit
zitten
zo
zo@@
zoals
zoe@@
zon@@
zonder
zor@@
zou
zouden
zt
zu
zu@@
zul@@
zullen
zum
zur
zur@@
zurück
zusam@@
zwe@@
zwei
zwei@@
zwi@@
zwischen
zäh@@










¡
¨
©
«
®
°
±
²
´
º
º@@
»
¼
½
¾
Á@@
Ä
Ä@@
Å@@
É@@
Ï@@
Ò@@
Ó@@
Ö@@
×
Ü
Ü@@
Über@@
ß
ß@@
ße
ßen
ßt
à
à@@
á
á@@
â@@
ã@@
ä
ä@@
äch@@
ächlich
äd@@
äh@@
ähr@@
ährend
äl@@
än@@
änder@@
ändern
är@@
ät
ät@@
äu@@
å@@
ç@@
è
è@@
é
é@@
én
één
ê@@
ë
ë@@
ën
ì@@
í
í@@
î@@
ï
ï@@
ïn@@
ñ@@
ò@@
ó
ó@@
ô@@
ö
ö@@
öff@@
öl@@
ön@@
ör@@
öß@@
ø@@
ù
ú
ú@@
ü
ü@@
über
über@@
ück
ück@@
ün@@
ür@@
üt@@
ā@@
Č@@
ī@@
ň@@
œ@@
Ű@@
β
β@@
к@@
Ӓ@@
ย
ร
อ@@
่
​
‒
–
—
‘
’
‚
“
”
„
‟
…
‹
›
€
™
♪
♫
