!
#
$
%
&#91;
&#93;
&amp;
&apos;
&apos;@@
&apos;n
&apos;s
&quot;
(
)
*
+
,
,5
,@@
-
--
-@@
.
..
...
.000
.@@
.B.
.S.
/
0
0,@@
0.000
00
00.000
000
0@@
0er
0ern
1
1,@@
1.000
1.@@
10
10.000
100
1000
11
12
13
14
15
150
16
17
18
18@@
19
196@@
197@@
198@@
199@@
19@@
1@@
2
2.000
20
200
2000
2007
2008
2009
200@@
2010
20@@
21
24
25
27
2@@
3
30
300
35
3@@
3D
4
40
400
45
4@@
5
5.000
50
50.000
500
5@@
6
60
600
6@@
7
70
75
7@@
8
80
8@@
9
90
99
9@@
:
;
=
?
@
@-@
A
A@@
AI@@
AIDS
Aan
Aarde
Ab@@
Aben@@
Aber
Ach@@
Ad@@
Adam
Af@@
Afg@@
Afghan@@
Afghanistan
Afrik@@
Afrika
Afrikaanse
Afrikan@@
Ahnung
Ak@@
Al
Al@@
All
All@@
Alle
Alles
Als
Also
Alter
Am
Am@@
Ama@@
Amei@@
Amerik@@
Amerika
Amerikaanse
Amerikanen
Amerikaner
An
An@@
Anal@@
Ander@@
Andere
Anderson
Anfang
Angel@@
Angeles
Angst
Ansatz
Ant@@
Anti@@
Antwor@@
Antwort
Antworten
Anzahl
Ap@@
App@@
Ar@@
Ara@@
Arab@@
Arbei@@
Arbeit
Arbeit@@
Arbeits@@
Archit@@
Archite@@
Architektur
Arm
Armut
Art
Arten
Artikel
Arzt
Aspe@@
At@@
Atmo@@
Atmosphäre
Atom@@
Au@@
Auch
Auf
Auf@@
Aufgabe
Aufmerk@@
Aufmerksamkeit
Auge
Augen
Augen@@
Aus
Aus@@
Auss@@
Austr@@
Auswirkungen
Aut@@
Auto
Autos
Außer@@
Azi@@
B
B.
B@@
Ba@@
Bab@@
Baby
Babys
Bakter@@
Bakterien
Bal@@
Ban@@
Bar@@
Bas@@
Bat@@
Bau@@
Be@@
Bedankt
Bedeut@@
Bedeutung
Begin@@
Beginn
Beh@@
Behand@@
Behandlung
Bei
Bei@@
Beispiel
Beispiele
Bel@@
Ben
Ben@@
Ber@@
Berei@@
Bereich
Beru@@
Bet@@
Bevölker@@
Bevölkerung
Beweg@@
Bewegung
Bewusst@@
Bewusstsein
Bezieh@@
Beziehung
Beziehungen
Bezug
Bi@@
Bij
Bij@@
Bijvoorbeeld
Bil@@
Bild
Bild@@
Bilder
Bildschir@@
Bildung
Bill
Bl@@
Bla@@
Bli@@
Blick
Blu@@
Blut@@
Bo@@
Boden
Bom@@
Bon@@
Boston
Bot@@
Botschaft
Br@@
Bra@@
Bren@@
Brit@@
Bro@@
Bru@@
Brü@@
Bu@@
Buch
Buch@@
Bur@@
Bus@@
Bäume
Bü@@
Bücher
Bühne
Bür@@
Bürger@@
Büro
C
C@@
CA
CO2
CO@@
Ca@@
Californi@@
Can@@
Car@@
Ch@@
Cha@@
Chan@@
Chance
Char@@
Charles
Che@@
Chem@@
Chicag@@
Chicago
Chin@@
China
Chine@@
Chinese
Chr@@
Chris
Christ@@
City
Co@@
Col@@
Colle@@
Com@@
Comp@@
Computer
Computer@@
Con@@
Cor@@
Cy@@
D
D@@
DN@@
DNA
DS
Da
Da@@
Daar
Daar@@
Daarna
Daarom
Daher
Dam@@
Damit
Dan
Dan@@
Dank
Dank@@
Danke
Dann
Dar@@
Das
Dat
Dat@@
Daten
Daten@@
Davi@@
David
De
De@@
Del@@
Demo@@
Demokr@@
Demokratie
Den@@
Denk
Denk@@
Denken
Denn
Der
Der@@
Des@@
Deshalb
Desig@@
Design
Designer
Det@@
Deta@@
Deze
Di@@
Dia@@
Die
Die@@
Dien@@
Dies
Dies@@
Diese
Dieser
Dieses
Din@@
Ding
Dinge
Dingen
Dis@@
Disku@@
Dit
Do@@
Doch
Dollar
Don@@
Door
Dor@@
Dorf
Dort
Dr.
Dr@@
Dra@@
Dre@@
Drit@@
Dro@@
Dru@@
Du
Du@@
Duit@@
Dun@@
Dur@@
Durch@@
Dus
E
E@@
ED
Ebene
Een
Effe@@
Eig@@
Eigen@@
Eigenschaften
Ein
Ein@@
Eine
Einer
Eines
Einfluss
Einige
Einkommen
Einstein
Einzel@@
Eis
Eis@@
El@@
Ele@@
Elekt@@
Elke
Eltern
Emp@@
En
En@@
Ende
Energie
Energie@@
Engel@@
Engels
Engl@@
Englisch
Ent@@
Entschei@@
Entscheidung
Entscheidungen
Entwi@@
Entwickl@@
Entwicklung
Entwicklungs@@
Ep@@
Er
Er@@
Erd@@
Erde
Erei@@
Erfahr@@
Erfahrung
Erfahrungen
Erfin@@
Erfol@@
Erfolg
Ergeb@@
Ergebnis
Ergebnisse
Erinner@@
Erkenn@@
Ern@@
Erwachsen@@
Erzäh@@
Es
Essen
Et@@
Eu@@
Europ@@
Europa
Evolution
Ex@@
Exper@@
Experi@@
Experiment
Eén
F
F@@
Fa@@
Fac@@
Facebook
Fahr@@
Fall
Famil@@
Familie
Familien
Far@@
Farbe
Fe@@
Feh@@
Fehler
Fel@@
Fen@@
Fenster
Fer@@
Fern@@
Feu@@
Fil@@
Film
Fin@@
Finanz@@
Fir@@
Firma
Firmen
Fisch@@
Fl@@
Fla@@
Flei@@
Flu@@
Flug@@
Flugzeug
Flü@@
Fo@@
Fol@@
For@@
Form
Formen
Forsch@@
Forschung
Fortsch@@
Fot@@
Foto
Fotos
Fr@@
Fra@@
Frage
Fragen
Fran@@
Franc@@
Francisco
Frau
Frauen
Fre@@
Frei@@
Freiheit
Freude
Freund
Freund@@
Freunde
Freunden
Frie@@
Frü@@
Fu@@
Fun@@
Fuß
Fuß@@
Fäh@@
Fähigkeit
Fähigkeiten
Fäl@@
Fü@@
Führ@@
Fün@@
Für
G
G@@
Ga@@
Gal@@
Galax@@
Gan@@
Gar@@
Ge@@
Geb@@
Gebiet
Gebur@@
Gebäu@@
Gebäude
Ged@@
Gedanken
Geen
Gefän@@
Gefühl
Gefühle
Gegen@@
Geh@@
Geheim@@
Gehir@@
Gehirn
Gehirn@@
Gehirns
Gei@@
Geist
Gel@@
Geld
Gele@@
Gelegenheit
Gemein@@
Gemeinschaft
Gen@@
Genau
Gene
Gener@@
Generation
George
Ger@@
Gerät
Ges@@
Gesch@@
Geschichte
Geschichten
Geschle@@
Geschä@@
Geschäft@@
Geschäfts@@
Gesell@@
Gesellschaft
Geset@@
Gesetz
Gesicht
Gesprä@@
Gesund@@
Gesundheit
Gesundheits@@
Gew@@
Gewalt
Gewe@@
Ghan@@
Gi@@
Gl@@
Glau@@
Glauben
Glei@@
Gleich@@
Glob@@
Glück
Glück@@
Go@@
God
Goed
Gol@@
Golf
Goo@@
Google
Gott
Gr@@
Gra@@
Grad
Gre@@
Grenzen
Gri@@
Grie@@
Gro@@
Groß@@
Großbritan@@
Großbritannien
Gru@@
Grund
Grund@@
Grunde
Gruppe
Gruppen
Größe
Grün@@
Gründe
Gu@@
Gut
H
H@@
HI@@
HIV
Ha@@
Haar
Haben
Hall@@
Hallo
Han@@
Hand
Hand@@
Har@@
Hart@@
Hartelijk
Harvard
Hau@@
Haupt@@
Haus
Haus@@
Hause
Haut
He@@
Heb
Heel
Hei@@
Heil@@
Hel@@
Her@@
Heraus@@
Herausforder@@
Herausforderung
Herausforderungen
Herz
Herz@@
Herzen
Het
Heute
Hey
Hier
Hier@@
Hig@@
Hij
Hil@@
Hilfe
Himm@@
Himmel
Hin@@
Hinter@@
Hir@@
Ho@@
Hoch@@
Hoe
Hoe@@
Hoeveel
Hoff@@
Hoffnung
Hol@@
Hom@@
Hon@@
Hot@@
Hu@@
Hun
Hun@@
Hunder@@
Hy@@
Häl@@
Hälfte
Hän@@
Hände
Hö@@
Hü@@
I
I@@
IT
Ich
Ide@@
Idee
Ideen
Iden@@
Ie@@
Iedereen
Iemand
Ih@@
Ihnen
Ihr
Ihre
Ihrem
Ihren
Ihrer
Ik
Im
Im@@
Imp@@
In
In@@
Indi@@
India
Indien
Individu@@
Indu@@
Inform@@
Information
Informationen
Infra@@
Infrastruktur
Ingenie@@
Innov@@
Innovation
Inse@@
Inst@@
Instit@@
Instituti@@
Instru@@
Int@@
Intellig@@
Inter@@
Interess@@
Interesse
Internet
Internet@@
Invest@@
Ir@@
Ira@@
Irak
Iran
Is
Is@@
Isra@@
Ist
It@@
J
J@@
Ja
Ja@@
Jahr
Jahr@@
Jahre
Jahren
Jahrhunder@@
Jahrhundert
Jahrhunderts
Jahrzeh@@
James
Jan@@
Jap@@
Japan
Je
Je@@
Jede
Jeder
Jedes
Jer@@
Jetzt
Jij
Jo@@
Job
Jobs
John
Jon@@
Jos@@
Jour@@
Journ@@
Ju@@
Jul@@
Jullie
Jun@@
Junge
Jungen
K
K@@
Ka@@
Kal@@
Kam@@
Kamera
Kampf
Kan
Kan@@
Kap@@
Kapit@@
Kar@@
Karr@@
Karte
Kat@@
Ke@@
Ken@@
Kenia
Ker@@
Ki@@
Kijk
Kil@@
Kilometer
Kin@@
Kind
Kinder
Kinder@@
Kindern
Kir@@
Kl@@
Kla@@
Klasse
Kli@@
Klima@@
Klimawandel
Kno@@
Ko@@
Koh@@
Kohlen@@
Kol@@
Kolle@@
Kollegen
Kom@@
Kommun@@
Kommunik@@
Kommunikation
Komp@@
Komplex@@
Komplexität
Kon@@
Konfer@@
Konfli@@
Kont@@
Kontrolle
Konze@@
Konzept
Kop@@
Kopf
Kor@@
Kos@@
Kosten
Kra@@
Kraft
Kran@@
Krank@@
Kranken@@
Krankenh@@
Krankenhaus
Krankheit
Krankheiten
Kre@@
Kreativität
Krebs
Krei@@
Krie@@
Krieg
Ku@@
Kult@@
Kultur
Kun@@
Kunst
Kunst@@
Kur@@
Kä@@
Kö@@
Kön@@
Können
Kör@@
Körper
Körper@@
Kü@@
Künst@@
Künstler
L
L@@
La@@
Laat
Lab@@
Labor
Lage
Lan@@
Land
Land@@
Landes
Lassen
Lat@@
Laten
Lauf@@
Le@@
Leben
Leben@@
Lebens
Lebens@@
Lehr@@
Lehrer
Lei@@
Leiden@@
Leidenschaft
Lern@@
Lernen
Letz@@
Leute
Leuten
Li@@
Licht
Licht@@
Lie@@
Liebe
Lieblin@@
Lin@@
Linie
Liste
Lit@@
Lo@@
Lond@@
London
Los
Lu@@
Luft
Luft@@
Länder
Ländern
Lö@@
Lös@@
Lösung
Lösungen
M
M@@
MIT
MS
Ma@@
Maar
Macht
Mag@@
Mal
Mal@@
Man
Man@@
Manche
Manchmal
Mann
Mar@@
Markt
Mars
Mart@@
Masch@@
Maschine
Maschinen
Masse
Mat@@
Materi@@
Material
Materialien
Mathemat@@
Mathematik
Maß@@
Mc@@
Me@@
Medi@@
Medien
Medikam@@
Medikamente
Medizin
Meer
Meer@@
Meeres@@
Mein
Mein@@
Meine
Meinung
Men@@
Menge
Mensch
Mensch@@
Menschen
Menschen@@
Menschheit
Mensen
Mer@@
Mess@@
Met
Met@@
Meter
Methode
Mex@@
Mi@@
Mich@@
Micha@@
Michael
Micro@@
Mid@@
Mijn
Mikro@@
Mil@@
Milit@@
Milli@@
Milliarden
Million
Millionen
Min@@
Minuten
Mis@@
Misschien
Mit
Mit@@
Mitgefühl
Mitte
Mittel
Mittel@@
Mo@@
Mobil@@
Mod@@
Modell
Mole@@
Molekü@@
Mom@@
Moment
Mon@@
Monat
Monate
Monaten
Mor@@
Morgen
Mos@@
Mot@@
Mu@@
Mus@@
Museum
Musik
Muster
Mut@@
Mutter
My@@
Mäd@@
Mädchen
Män@@
Männer
Männern
Mär@@
Mö@@
Mög@@
Möglichkeit
Möglichkeiten
Mül@@
Müt@@
N
N@@
NA@@
NASA
Na
Na@@
Nach
Nach@@
Nachbar@@
Nachricht
Nachrichten
Nacht
Nahr@@
Nahrung
Name
Namen
Nat@@
Nation@@
National
Natur
Natur@@
Natuur@@
Natuurlijk
Natürlich
Ne@@
Nee
Neem
Nein
Ner@@
Nerven@@
Net
Net@@
Netz
Netz@@
Netzwerk
Neu@@
Neuro@@
Neuronen
New
Ni@@
Nicht
Nichts
Nie@@
Niemand
Niet
Nigeri@@
No@@
Noch
Nog
Noor@@
Noord
Nor@@
Norden
Not@@
Nou
Nu
Nummer
Nun
Nur
Nähe
O
O@@
OK
Ob@@
Ober@@
Oberfläche
Obje@@
Objekt
Oder
Of
Off@@
Oh
Ok
Ok@@
Okay
Oké
Om
Om@@
Omdat
On@@
Onder@@
Ons
Onze
Oo@@
Ook
Op
Op@@
Oper@@
Opfer
Or@@
Ordnung
Organ@@
Organis@@
Organisation
Ort
Orte
Orten
Osten
Ox@@
Oze@@
Ozean
P
P@@
Pa@@
Pak@@
Pal@@
Pan@@
Pap@@
Papier
Par@@
Para@@
Park
Part@@
Pat@@
Pati@@
Patienten
Pau@@
Paul
Pe@@
Pen@@
Per@@
Pers@@
Person
Personen
Perspe@@
Pf@@
Pflanzen
Ph@@
Phil@@
Phys@@
Phän@@
Pil@@
Pl@@
Pla@@
Plan
Plan@@
Planeten
Plast@@
Platz
Po@@
Pol@@
Poli@@
Polit@@
Politik
Pop@@
Por@@
Pos@@
Position
Pot@@
Pr@@
Pra@@
Pre@@
Preis
Pri@@
Prin@@
Prinzi@@
Prinzip
Privat@@
Pro@@
Proble@@
Problem
Probleme
Produ@@
Produkt
Produkte
Prof@@
Profess@@
Programm
Programm@@
Proje@@
Projekt
Projekte
Prot@@
Proz@@
Proze@@
Prozent
Prozess
Prä@@
Psych@@
Pu@@
Pub@@
Publik@@
Publikum
Pun@@
Punkt
Q
Q@@
Qu@@
Qua@@
R
R@@
Ra@@
Rau@@
Raum
Raum@@
Re@@
Reaktion
Realität
Recht
Rede
Reg@@
Regel
Regeln
Regen@@
Regi@@
Regier@@
Regierung
Regierungen
Region
Rei@@
Reihe
Reise
Rel@@
Relig@@
Religion
Ren@@
Ressour@@
Ressourcen
Rest
Revolution
Ri@@
Rich@@
Richard
Richt@@
Richtung
Ris@@
Ro@@
Rob@@
Robert
Robot@@
Roboter
Rol@@
Rolle
Rom@@
Ros@@
Ru@@
Russ@@
Rück@@
S
S.
S@@
SA
Sa@@
Sache
Sachen
Sal@@
Sam@@
San
Sand@@
Sat@@
Satell@@
Sau@@
Sauer@@
Sc@@
Sch@@
Schauen
Schei@@
Schi@@
Schimpan@@
Schla@@
Schlu@@
Schlüss@@
Schmer@@
Schn@@
School
Schri@@
Schrift@@
Schritt
Schu@@
Schul@@
Schule
Schulen
Schw@@
Schwar@@
Schwe@@
Schwi@@
Schön@@
Schönheit
Schü@@
Schüler
Sci@@
Se@@
Sehen
Sei@@
Seite
Seiten
Sekunde
Sekunden
Sel@@
Selbst
Selbst@@
Sen@@
Ser@@
Sex
Sh@@
Sha@@
Sicher@@
Sicherheit
Sicht
Sie
Sie@@
Sig@@
Sign@@
Sil@@
Sin@@
Sinn
Sinne
Situ@@
Situation
Sk@@
Smit@@
So
So@@
Software
Sohn
Sol@@
Solar@@
Sommige
Sommigen
Soms
Son@@
Sonne
Sonnen@@
Sozi@@
Sp@@
Spa@@
Span@@
Spaß
Spe@@
Spezies
Spi@@
Spiel
Spiel@@
Spiele
Spielen
Spitze
Spr@@
Spra@@
Sprache
St@@
Sta@@
Staaten
Stadt
Stam@@
Stan@@
Standar@@
Stat@@
Staten
Statist@@
Ste@@
Stel
Stelle
Stellen
Ster@@
Sterne
Steve
Sti@@
Stimme
Sto@@
Str@@
Stra@@
Strat@@
Straße
Straßen
Stre@@
Strom
Stru@@
Struktur
Stu@@
Studenten
Studie
Studien
Stunde
Stunden
Städ@@
Städte
Städten
Stück
Su@@
Sub@@
Subtitles
Suche
Super@@
Sy@@
Syn@@
Syste@@
System
Systeme
Sü@@
T
T@@
TE@@
TED
TED@@
TEDx@@
Ta@@
Tab@@
Tag
Tage
Tagen
Tages
Tal@@
Talk
Tat
Tat@@
Tatsache
Tatsächlich
Taus@@
Te@@
Team
Technik
Technolog@@
Technologie
Technologien
Teil
Teil@@
Teile
Teilen
Tele@@
Telef@@
Tem@@
Temperat@@
Ten
Ten@@
Ter@@
Terwijl
Test
Test@@
Tex@@
Th@@
The
The@@
Thema
Theorie
Tier
Tier@@
Tiere
Tieren
Tij@@
Tijdens
Tim@@
Times
Tisch
Tit@@
To@@
Toch
Tochter
Tod
Toen
Ton@@
Tor@@
Tot
Tr@@
Tra@@
Traditi@@
Tran@@
Trans@@
Transcript
Traum
Tre@@
Tri@@
Tro@@
Tu@@
Tur@@
Twe@@
Twee
Twit@@
Twitter
Ty@@
Typ
Typen
Tür
U
U@@
US
USA
Uhr
Uit@@
Uiteindelijk
Um
Um@@
Umgebung
Umwelt
Umwelt@@
Un@@
Und
Uni@@
Univers@@
Universität
Universum
Universums
Uns@@
Unser
Unsere
Unter@@
Unterneh@@
Unternehmen
Unterschie@@
Unterschied
Unterstüt@@
Ur@@
V
V@@
VS
Van
Van@@
Vandaag
Vater
Veel
Ver@@
Verantwor@@
Verantwortung
Verbin@@
Verbindung
Verbindungen
Vereinig@@
Vereinigten
Verenig@@
Verenigde
Verfü@@
Verfügung
Vergan@@
Vergangenheit
Verhalten
Verk@@
Versch@@
Version
Verständnis
Versu@@
Versuch
Veränder@@
Veränderung
Veränderungen
Vi@@
Vide@@
Video
Video@@
Videos
Viele
Vielen
Vielfalt
Vielleicht
Vir@@
Virus
Vis@@
Vision
Vo@@
Vol@@
Volgens
Von
Voor
Voor@@
Vor
Vor@@
Vorstellung
Vortrag
W
W@@
Wa@@
Waar
Waar@@
Waarom
Wachst@@
Wachstum
Wahl
Wahr@@
Wahrheit
Wahrschein@@
Wal@@
Wan@@
Wand
Wanneer
Want
War@@
Warum
Was
Was@@
Washington
Wasser
Wasser@@
Wat
We
We@@
Web@@
Weet
Weg
Wege
Wei@@
Weil
Weise
Wel
Wel@@
Welt
Welt@@
Wenn
Wer
Wer@@
Werk@@
Wert
Werte
Wesen
Westen
Wet@@
Wett@@
Wi@@
Wie
Wieder@@
Wij
Wik@@
Wil@@
Win@@
Wir
Wir@@
Wirk@@
Wirklichkeit
Wirt@@
Wirtschaft
Wirtschaft@@
Wissen
Wissen@@
Wissenschaft
Wissenschaft@@
Wissenschaftler
Wo
Wo@@
Woche
Wochen
Woh@@
Wohl@@
Wohn@@
Wol@@
Wor@@
Worl@@
Wort
Worte
Worten
Wow
Wunsch
Wur@@
Während
Wör@@
Wörter
Wü@@
Wür@@
X
X@@
Y
Y@@
Yor@@
York
You@@
YouTu@@
YouTube
Z
Z@@
Za@@
Zahl
Zahlen
Ze
Ze@@
Zei@@
Zeichen
Zeit
Zeit@@
Zeiten
Zeitpunkt
Zelf@@
Zelfs
Zelle
Zellen
Zentr@@
Zentrum
Zer@@
Zeug
Zi@@
Ziel
Ziele
Zij
Zijn
Zit@@
Zivil@@
Zo
Zo@@
Zoals
Zu
Zu@@
Zugang
Zuid
Zukunft
Zum
Zus@@
Zusam@@
Zusammen@@
Zustand
Zwe@@
Zwei
Zwei@@
Zwi@@
^
_
`
`@@
a
a@@
aa@@
aag
aak
aal
aal@@
aald
aam
aam@@
aan
aan@@
aandacht
aande
aange@@
aanpak
aans
aanse
aant@@
aantal
aanwe@@
aar
aar@@
aard
aard@@
aarde
aaro@@
aars
aart
aas
aat
aat@@
aaten
aats
ab
ab@@
aber
abge@@
abhän@@
abhängig
absol@@
absolut
absoluut
aby
abzu@@
ac@@
accep@@
ach
ach@@
acht
acht@@
achten
achter
achter@@
act
act@@
acti@@
actie
actief
acties
activ@@
activiteit
ad
ad@@
ada
ade
ade@@
adem@@
aden
af
af@@
afbe@@
afel
afgelopen
afhan@@
afhankelijk
afrikan@@
afstand
afval
ag@@
age
age@@
agen
agen@@
ager
ah
air
aire
ak@@
akt
akter
akter@@
akti@@
aktion
aktu@@
akzept@@
al
al@@
ala
ala@@
alax@@
ald
ale
alen
aler
ales
algemeen
algorit@@
ali@@
alien
aliforni@@
alifornien
alis@@
aliseren
alisierung
alisme
alismus
alist
alisten
aliteit
alität
alië
alk
all
all@@
alle
alle@@
alleen
allein
alleine
allem
allemaal
allen
aller
aller@@
allerlei
alles
alls
als
als@@
alsch
also
alsof
alt
alt@@
alte
alten
alter
alter@@
alternat@@
altet
altijd
altung
am
am@@
ama
amb@@
ame
amen
amer@@
amera
amerikan@@
amerikanische
amerikanischen
ames
ami
amil@@
amp
amp@@
ampf
ams
an
an@@
ana
anal@@
analys@@
analyse
anc@@
and
and@@
anden
ander
ander@@
andere
anderen
anderer
anderes
anders
ane
anen
aner
anfangen
ang
ang@@
ange
ange@@
angefangen
angen
angst
anim@@
anische
anischen
ann
ano
ans
anschauen
anse
ansehen
anstatt
ant
ant@@
ante
anten
anti@@
antie
antwoor@@
antwoord
antwoorden
antwor@@
anz
anz@@
anzu@@
ap@@
apen
apit@@
apos@@
app@@
appar@@
apparaat
appen
ar
ar@@
arbei@@
arbeit
arbeite
arbeiten
arbeiter
arbeitet
arbeitete
arch@@
archit@@
architec@@
architectuur
ard
arde
arden
are
aren
argu@@
ari
ari@@
aria
arm
arm@@
arme
armen
armoe@@
armoede
ars
art
art@@
arten
arti@@
artig
artige
artigen
artikel
as
as@@
ase
ass@@
assen
ast
ast@@
astrop@@
at
at@@
ate
ateg@@
aten
ater
ater@@
ath@@
ati@@
atie
atie@@
atief
aties
atieve
atig
ation
ation@@
ationen
ations@@
atist@@
ativ
ativ@@
ative
ativen
ativiteit
ativität
atmos@@
atmosfeer
ator
ator@@
atoren
ats@@
att
att@@
atten
atz
au
au@@
auch
auen
auer
auf
auf@@
aufen
aufge@@
aufgenommen
aufgrund
auft
aufzu@@
aum
aus
aus@@
ausge@@
auss@@
aussehen
aussieht
auszu@@
aut
aut@@
auto
auto@@
automat@@
automatisch
außen
außer
außer@@
außergewöhn@@
außerhalb
avond
b
b@@
ba@@
baan
baar
baar@@
baarheid
baby
bac@@
back
bacter@@
bacteriën
bal
bal@@
bald
ball@@
ban
ban@@
band
banen
bang
bank
bar
bar@@
bare
baren
barkeit
bas@@
basiert
basis
basis@@
bat
bat@@
batter@@
bau
bau@@
bauen
bb@@
be
be@@
beantwor@@
bed
bedacht
bedankt
bede@@
bedenken
bedeut@@
bedeutet
bedo@@
bedoel
bedrei@@
bedrij@@
bedrijf
bedrijven
bedro@@
beein@@
beeindru@@
beeinflu@@
beeinflussen
beeinflusst
beeld
beeld@@
beelden
beetje
befinden
befindet
beg@@
began@@
begann
begannen
begin
beginnen
beginnt
begint
begon
begonnen
begr@@
begri@@
begrij@@
begrijpen
begrip
behalve
behandel@@
behandelen
behandeling
behandeln
behandelt
behaup@@
behe@@
behoe@@
behoor@@
behoorlijk
bei
bei@@
beide
beiden
beim
bein@@
beit
bekam
bekan@@
bekannt
bekend
bekende
bekijken
bekommen
bekommt
bel
bel@@
belan@@
belang
belangr@@
belangrijk
belangrijk@@
belangrijke
belangrijker
belangrijkste
belast@@
bele@@
beleid
belieb@@
bellen
bemer@@
bemerkens@@
ben
ben@@
bena@@
bene
bene@@
beneden
benen
bent
benutzen
benutzt
benö@@
benötigen
beoba@@
beobachten
bep@@
bepaal@@
bepaald
bepaalde
bepalen
beper@@
ber
ber@@
bere@@
berei@@
bereid
bereiken
bereikt
bereit
bereits
bereken@@
beren
berg
bergen
berichten
beroe@@
bert
beru@@
berü@@
berüh@@
bes@@
besch@@
bescha@@
bescher@@
beschermen
beschik@@
beschikbaar
beschou@@
beschrij@@
beschä@@
beschäft@@
bese@@
besl@@
besliss@@
beslissingen
besloot
besloten
besonder@@
besondere
besonders
bess@@
besser
besser@@
bessere
best
best@@
bestaan
bestaat
beste
besteden
bestehen
besteht
besten
bestimm@@
bestimmt
bestimmte
bestimmten
bestu@@
bestuderen
bet@@
betaal@@
betalen
beteken@@
betekenis
betekent
beter
betere
betra@@
betrachten
betrachtet
betre@@
betro@@
betrokken
bevol@@
bevolking
bevor
bevor@@
bew@@
bewa@@
bewe@@
bewegen
beweging
bewegt
bewer@@
bewijs
bewijzen
bewu@@
bewusst
bewust
bewust@@
bewustzijn
bezig
beïn@@
beïnvloe@@
bi@@
bie@@
bieden
bieren
biet
bieten
bij
bij@@
bijen
bijna
bijvoorbeeld
bijzonder
bil@@
bild
bilden
bildung
bin
bin@@
binn@@
binnen
binnen@@
biolog@@
biologie
biologische
biot@@
bis
bis@@
bisher
bisschen
bist
bit@@
bitte
bl@@
bla@@
blau@@
blauwe
ble@@
bleef
bleek
blei@@
bleiben
bleibt
bli@@
blich
blick
blie@@
blij
blij@@
blijft
blijkt
blijven
blik
blin@@
bliothe@@
blo@@
bloe@@
bloed@@
bo
bo@@
bodem
boden
boe@@
boek
boeken
boel
bomen
bon@@
boo@@
bood@@
boodschap
boom
boot
bor@@
bord
borst@@
bos
bot
bot@@
bou@@
bouw
bouw@@
bouwen
boven
boven@@
br@@
bra@@
bracht
brachte
brachten
brand@@
brau@@
brauchen
braucht
brauchte
bre@@
brechen
bree@@
brei@@
brein
breken
bren@@
brengen
brengt
bri@@
brigens
bril@@
bringen
bringt
brit@@
britan@@
bro@@
bron
bronnen
bru@@
bs
bs@@
bst
bst@@
bt
bte
bu@@
buchst@@
buchstä@@
buchstäblich
buit@@
buiten
buiten@@
bung
bur@@
bure@@
burger@@
burgers
bus
buurt
by
by@@
bü@@
c
c@@
ca
ca@@
cam@@
camera
cap@@
car@@
carriè@@
carrière
ce
ce@@
cel
cellen
cen
cent
cent@@
centr@@
centrum
cep@@
cept
ces
ch
ch@@
cha@@
chan@@
char@@
che
che@@
chem@@
chemische
chen
chen@@
cher
cher@@
chern
ches
chines@@
chirur@@
chit@@
chmal
chn@@
chnen
chnik
chnolog@@
chnologie
chron@@
chs
chs@@
chst@@
cht
cht@@
chte
chten
chter
chter@@
chtet
chtig
chtige
chtigen
chtoff@@
chts
chts@@
ci@@
cij@@
cijf@@
cijfers
cijnen
cin@@
cir@@
cit@@
ciële
ck
ck@@
cke
cken
cken@@
cker
cker@@
ckl@@
cks
ckt
ckte
ckten
ckung
clu@@
co
co@@
code
col@@
colle@@
collega
com
com@@
combin@@
communic@@
communicatie
communiceren
comp@@
compassie
comple@@
complex@@
complexe
computer
computer@@
computers
con@@
concept
concurr@@
confer@@
confli@@
consu@@
cont@@
contact
context
contin@@
contro@@
controle
controleren
cool
cor@@
cre@@
creatieve
creativiteit
creë@@
creëren
crimin@@
crisis
ct
ct@@
cten
cti@@
ctie
cties
ctu@@
cu@@
cul@@
culturele
cultuur
cur@@
curr@@
cus
d
d@@
da
da@@
daa@@
daad
daad@@
daadwerkelijk
daag
daagse
daan
daar
daar@@
daarmee
daarna
daaro@@
daarom
daarvan
daarvoor
dabei
dacht
dachte
dachten
dadurch
dafür
dag
dagegen
dagelijk@@
dagen
daher
dahin
dam
damals
damit
dan
dan@@
danach
dank
dank@@
danke
danken
danks
dankt
dann
dar
dar@@
daran
darauf
daraus
darf
darin
darum
darüber
das
dass
dasselbe
dat
dat@@
data
daten
dau@@
davon
dazu
dd@@
dde
dden
de
de@@
dec@@
decenni@@
deden
deed
deel
deel@@
deels
deelt
deelt@@
deeltjes
deen
deerd
defin@@
dein
deine
del
del@@
delen
delijk
delijke
delijkheid
deling
dell
deln
dem
dem@@
demo@@
democ@@
democrat@@
democratie
demon@@
demonstr@@
den
den@@
dend
dende
dene
denen
denk
denk@@
denke
denken
denkt
denn
dens
dent
denten
depre@@
der
der@@
derd
derde
dere
deren
dering
dern
ders
derschap
dert
derung
des
des@@
deshalb
desig@@
design
dessen
dest@@
desto
det
det@@
deta@@
dete
deten
deu@@
deur
deut@@
deutlich
deze
dezelfde
dg@@
dget
dheid
di
di@@
dia
dia@@
diag@@
dich
dicht
dicht@@
die
die@@
diejenigen
dien
dien@@
dienen
dienst
diensten
dient
diep
diep@@
diepe
dier
dier@@
dieren
diert
dies
dies@@
diese
diesem
diesen
dieser
dieses
dig
dig@@
digd
digde
dige
digen
diger
digheden
digheid
digit@@
digitale
digkeit
digt
digung
dimen@@
dimension@@
din@@
ding
ding@@
dingen
dings
dingungen
dio
dio@@
dir
dire@@
direc@@
direct
direkt
dis@@
dische
discu@@
discussie
dit
dit@@
diti@@
dium
divers@@
diversiteit
dje
dlich
dliche
dlichen
dnung
do
do@@
doch
dochter
docu@@
doden
doe
doe@@
doel
doel@@
doen
doende
doet
dok@@
dokter
dollar
dom
dom@@
domin@@
don@@
donkere
doo@@
dood
dood@@
door
door@@
dor@@
dorp
dort
dort@@
dorthin
dr@@
dra
dra@@
draa@@
draagt
draaien
draait
dracht
dragen
draußen
dre@@
drehen
dreht
drei
drei@@
dreven
dri@@
drie
drie@@
drij@@
drin@@
dringen
dritte
dro@@
dromen
dron@@
droom
dru@@
druck
druk
drukken
drü@@
drücken
ds
ds@@
dsel
dste
dt
dt@@
du
du@@
duc@@
dui@@
duidelijk
duiz@@
duizend
duizenden
dun@@
dung
dungen
dungs@@
dunkl@@
dur@@
durch
durch@@
durchschnit@@
durend
durende
dus
duur
duur@@
dy
dynam@@
dür@@
dürf@@
e
e@@
ea
eb@@
eben
eben@@
ebenfalls
ebenso
ebook
ec@@
echt
echt@@
echte
echter
econ@@
econde
econom@@
economie
economische
ecos@@
ect
ect@@
ecten
ed
ed@@
edia
eel
een
een@@
eens
eenvou@@
eenvoudig
eenvoudige
eer
eer@@
eerd
eerde
eerden
eerder
eerlijk
eerst
eerste
eert
eet
eeu@@
eeuw
ef
ef@@
eff@@
effe@@
effect
effect@@
efficië@@
effizi@@
eft
eg
eg@@
egal
eh@@
ehen
eher
ehmen
ehr
ehr@@
ehrlich
ehrt
ei
ei@@
eicht
eid
eiden
eien
eig@@
eigen
eigen@@
eigene
eigenen
eigenes
eigenlijk
eigenschappen
eigentlich
eil
eil@@
eile
eilen
eilig
eilt
eim@@
ein
ein@@
einander
eind
einde
eindelijk
eine
einem
einen
einer
eines
einfa@@
einfach
einfache
einfachen
einge@@
einhalb
einig@@
einige
einigen
einmal
eins
einz@@
einzel@@
einzelne
einzelnen
einzig@@
einzige
einzigen
einzu@@
eister@@
eit
eit@@
eite
eiten
eits
eits@@
ek
ek@@
ekt
el
el@@
elbe
eld
eld@@
elde
elden
elding
ele
ele@@
elekt@@
elektri@@
elektric@@
elektriciteit
elektrische
elektron@@
elen
elf@@
elfalt
elheid
elijk
elijke
eling
elingen
elk
elk@@
elkaar
elke
ell
ell@@
elle
ellen
ellen@@
eller
elles
ellig@@
elling
ello@@
eln
els
elt
elt@@
elte
elten
em
em@@
emaal
emand
emot@@
emoti@@
emotion@@
emp@@
emt
en
en@@
ence
end
end@@
ende
enden
ender
endes
endet
endlich
ene
ene@@
enen
energie
energie@@
enig@@
enige
ening
enk
enk@@
enkel
enkele
enn
enni@@
enor@@
enorm
enorme
ens
ens@@
ent
ent@@
entde@@
entdecken
entdeckt
ente
enten
enter
entfer@@
entfernt
enthousi@@
enti@@
entie
entieel
enties
entje
entlich
entr@@
entschei@@
entscheiden
entschie@@
entschieden
entstehen
entsteht
entweder
entwi@@
entwick@@
entwickeln
entwickelt
enz
enz@@
enzen
enzo@@
enzovoort
ep@@
er
er@@
eraan
erat@@
erbij
erd
erde
erden
ere
eren
erend
erende
erfahren
erfol@@
erfolgrei@@
erfolgreich
erfor@@
erfunden
erg
erg@@
ergens
erger
ergie
ergie@@
erhalten
erhö@@
eri@@
erie
erin
ering
erinn@@
erinnere
erinnern
erkan@@
erkennen
erklär@@
erklären
erklärt
erlau@@
erlauben
erlaubt
erleben
ermee
ermöglichen
ermöglicht
ern
ern@@
ernen
ernst@@
ero@@
erop
erover
errei@@
erreichen
erreicht
ers
ers@@
ersch@@
erschaffen
erst
erstaun@@
erste
erstellen
ersten
ert
erte
ertijd
eruit
erv@@
ervan
ervar@@
ervaren
ervaring
ervaringen
ervoor
erwar@@
erwarten
erwartet
erweise
erwäh@@
erzeugen
erzäh@@
erzählen
erzählt
erzählte
es
es@@
ese
ess@@
essen
est
est@@
esten
et
et@@
eten
eter
eth@@
etje
ets
ett
ett@@
ette
etwa
etwas
etz@@
etzen
etzt
eu@@
euch
eum
eur@@
even
even@@
evolutie
evolution@@
ex@@
exist@@
existiert
exp@@
exper@@
experi@@
experiment
experimenten
explo@@
extra
extre@@
extrem
exu@@
ey
eën
f
f@@
fa@@
fabr@@
fact@@
fahr@@
fahren
fal@@
fall
fall@@
fallen
falls
falsch
falsche
famil@@
familie
fan@@
fand
fanden
fang
fangen
fant@@
fantast@@
fantastisch
fantastische
far@@
fas@@
fasc@@
fascin@@
fass@@
fassen
fasst
fast
faszin@@
favor@@
favoriete
fde
fe
fe@@
feer
feh@@
fei@@
feit
feite
fel
fel@@
feld
fen
fen@@
fenom@@
fer
fer@@
fern
fern@@
fertig
fest
fest@@
ff
ff@@
ffe
ffe@@
ffen
fft
fic@@
fig@@
fik@@
fil@@
film
films
filos@@
fin@@
finan@@
financ@@
financiële
finde
finden
findet
fing
fiz@@
fl@@
fla@@
fle@@
flex@@
fli@@
flie@@
fliegen
flu@@
fluss
fläche
flü@@
fo@@
fol@@
folgen
folgt
for@@
ford
forder@@
form
form@@
formen
forni@@
fort
fort@@
fot@@
foto
fotograf@@
fou@@
fout
fouten
fr@@
fra@@
frage
fragen
fragt
fragte
fragten
fre@@
frei
frei@@
freien
fri@@
frie@@
fron@@
front@@
fru@@
frü@@
frühen
früher
fs@@
ft
ft@@
fte
ften
fter
ftig
ftige
ftigen
ftware
fu@@
fuhr
fun@@
functi@@
functie
function@@
funda@@
fundament@@
fundamentele
funden
fung
funktion@@
funktionieren
funktioniert
fy@@
fys@@
fysie@@
fysieke
fäh@@
fähig
fäl@@
fälle
fällt
fän@@
fängt
för@@
fü@@
fügen
füh@@
fühl
fühle
fühlen
fühlt
fühlte
führ@@
führen
führt
führte
fül@@
füllen
fün@@
fünf
für
für@@
g
g@@
ga
ga@@
gaan
gaande
gaat
gab
gabe
gaben
gaf
gal
gan@@
ganda
gang
gangen
ganis@@
ganz
ganze
ganzen
gar
gar@@
gas
gat
gaten
gaven
gd
gde
gden
ge
ge@@
gea@@
gearbeitet
geb@@
gebas@@
gebaseerd
gebaut
gebe
gebe@@
geben
gebeur@@
gebeurd
gebeurde
gebeuren
gebeurt
gebeurten@@
gebie@@
gebied
gebieden
gebil@@
geboor@@
geboren
gebou@@
gebouw
gebouwd
gebouwen
gebracht
gebre@@
gebro@@
gebru@@
gebrui@@
gebruik
gebruik@@
gebruiken
gebruikt
gebruikte
gebruikten
gebung
gecon@@
ged@@
geda@@
gedaan
gedacht
gedachte
gedachten
gede@@
gedra@@
gedrag
gedragen
gedurende
geef
geeft
geen
geest
gef@@
gefangen
gefra@@
gefragt
gefunden
gefähr
gefähr@@
gefühl
geführt
geg@@
gegaan
gegangen
gegeben
gegen
gegen@@
gegenüber
gegev@@
gegeven
gegevens
geh@@
gehad
gehe
gehei@@
geheim
gehen
geheu@@
gehol@@
gehoor@@
gehoord
geht
gehör@@
gehört
gei@@
gek
gek@@
gekomen
gekommen
gekregen
gel
gel@@
geladen
gelassen
geld
geldt
gele@@
geleden
geleerd
gelegd
gelegen@@
gelei@@
geleid
geler@@
gelernt
gelij@@
gelijk
gelijk@@
gelijke
gelijkertijd
gelijkheid
geln
gelo@@
gelof@@
geloo@@
geloof
geloof@@
gelopen
geloven
gels
gelu@@
geluid
geluk
gelukk@@
gelukkig
gelö@@
gelöst
gem@@
gemaakt
gemacht
gemakkelijk
geme@@
gemeen
gemeen@@
gemeenschap
gemeenschappen
gemein@@
gemeinsam
gemen@@
gemiddel@@
gemiddelde
gen
gen@@
genaa@@
genaamd
genan@@
genannt
genau
genau@@
genauso
gend
gend@@
gende
genden
gendes
gene
gene@@
genees@@
genen
gener@@
generatie
genet@@
genetische
genheit
genie@@
geno@@
genoe@@
genoeg
genoemd
genomen
genommen
gens
genug
genutzt
ger
ger@@
geraa@@
geraakt
gerade
gere
gere@@
geren
gericht
gern
gerne
gers
gert
geru@@
ges
ges@@
gesagt
gesam@@
gesamte
gesamten
gesch@@
gescha@@
geschaffen
geschafft
geschah
geschehen
geschichte
geschie@@
geschieden@@
geschiedenis
geschieht
geschlossen
geschreven
geschrieben
gesehen
gesell@@
gesetzt
gesloten
gesp@@
gespre@@
gesprek
gespro@@
gesprochen
gesproken
gest@@
gestalten
gesteld
gestellt
gestor@@
get@@
getal
getan
getro@@
getroffen
gev@@
gevaar@@
gevaarlijk
geval
gevallen
gevan@@
gevangen@@
gevangenis
geven
geving
gevo@@
gevoel
gevoel@@
gevol@@
gevolg
gevolgen
gevonden
gevraagd
gew@@
gewalt@@
gewe@@
gewee@@
geweest
gewel@@
geweld
geweld@@
geweldig
geweldige
gewerkt
gewesen
gewi@@
gewicht
gewinnen
gewis@@
gewone
gewonnen
gewoon
geworden
gewäh@@
gewö@@
gewöhn@@
gez@@
geze@@
gezegd
gezeigt
gezet
gezicht
gezien
gezon@@
gezond
gezond@@
gezondheid
gezondheids@@
gezondheidszorg
geë@@
geï@@
geïn@@
geïnter@@
geïnteress@@
geïnteresseerd
ggen
gh
gi@@
gibt
gie
gien
gier@@
gig
gig@@
gin@@
gina
ging
gingen
gl@@
gla@@
glau@@
glaub@@
glaube
glauben
glaubt
gle
glei@@
gleich
gleich@@
gleiche
gleichen
gleichzeitig
glich
gliche
glichen
glicht
glie@@
glim@@
glob@@
globale
globalen
glück@@
glücklich
gnis
go
go@@
goe@@
goed
goed@@
goede
goedkop@@
gol@@
goo@@
gorit@@
gou@@
gr@@
gra@@
graa@@
graag
graden
graf@@
grafiek
gram
gram@@
gramm
gramm@@
gramme
grapp@@
grat@@
gratis
gre@@
grei@@
greifen
grenzen
gri@@
grie@@
griff
grij@@
gro@@
groe@@
groei
groei@@
groeien
groeit
groen
groene
groep
groepen
grond
grond@@
groot
groot@@
grootste
grootte
grote
groter
grotere
groß
groß@@
großartig
großartige
große
großen
großer
großes
gru@@
grund
grund@@
grundle@@
größ@@
größer
größte
größten
grü@@
grün@@
gs
gs@@
gse
gst
gst@@
gste
gt
gte
gten
gton
gu@@
gung
gut
gute
guten
guter
gutes
gyp@@
gän@@
h
h@@
ha
ha@@
haa@@
haal@@
haar
hab
habe
haben
habt
had
hadden
haft
haft@@
hal@@
halb
halen
half
halt
halt@@
halte
halten
halten@@
halve
ham
han
han@@
hand
hand@@
handel
handel@@
handelen
handeln
handelt
handen
hang
har@@
hard
hart
hart@@
hast
hat
hat@@
hatte
hatten
hau@@
haup@@
haupt
hause
he
he@@
heb
heb@@
hebben
heben
hebt
heden
heeft
heel
heel@@
heelal
heen
heet
hei@@
heid
heid@@
heids@@
heit
heit@@
heiten
heits@@
heißt
hel@@
hele
hele@@
heleboel
helemaal
helfen
helft
helpen
helpt
hem
hem@@
hemat@@
hemel
hen
hen@@
her
her@@
herap@@
herapie
heraus
heraus@@
herausfinden
herauszu@@
herauszufinden
heren
herinn@@
herinner
herinneren
herkennen
herr@@
hersen@@
hersenen
herstellen
herum
herum@@
hervor@@
herzustellen
het
het@@
hetzelfde
heu@@
heute
heutigen
heutzutage
hi
hi@@
hield
hielt
hier
hier@@
hiervan
hig@@
hij
hil@@
hilfe
hilft
hin
hin@@
hinaus
hinein
hington
hinter
hinter@@
hinzu@@
hiop@@
histor@@
hit@@
hl
hl@@
hlen
hmen
hn
hn@@
hne
hnen
hnt
hnung
ho@@
hoch
hoch@@
hode
hoden
hoe
hoe@@
hoeft
hoek
hoeve@@
hoeveel
hoeveelheid
hoeven
hoewel
hoff@@
hoffe
hoge
hoger
hol@@
holen
hom@@
hon@@
honder@@
honderd
honderden
hoo@@
hoof@@
hoofd
hoofd@@
hoog
hoog@@
hoogte
hoop
hoor
hoor@@
hoorde
hoort
hop@@
hopen
hor@@
horen
hou
hou@@
houd
houden
houding
houdt
housi@@
how
hr
hr@@
hre
hren
hrer
hres
hrt
ht
hte
hu@@
huid
huid@@
huidige
huis
huis@@
huizen
hul@@
hulp
hulp@@
human@@
hun
hunder@@
hundert
hy@@
häl@@
hält
hän@@
hät@@
hätte
hätten
häuf@@
hö@@
höch@@
hör@@
hören
hört
hörte
i
i@@
iPh@@
iPhone
ia
iat@@
ib@@
ic
ic@@
ica
ich
ich@@
icher@@
icht
icht@@
ichte
ichten
ichter
ichtet
ichtlich
ichts
ichts@@
ici
icië@@
ick
icken
ickt
ico
icro@@
ics
icus
id
id@@
ide
ide@@
idee
ideeën
idem@@
idemie
iden
iden@@
identi@@
ie
ie@@
ieb@@
ieder
ieder@@
iedere
iedereen
ieel
ief
ief@@
ieht
iek
ieke
ieken
iel
iemand
ieme
ien
ien@@
ier
ier@@
iere
ieren
ierend
ierende
ierenden
iers
iert
ierte
ierten
ierung
ies
ies@@
iesen
ieso
iest
iet
iet@@
iete
ieten
iets
ieus
ieuze
ieve
ieven
ieën
if@@
ig
ig@@
ige
igen
igens
iger
igeri@@
iges
igheid
igin@@
igkeit
igkeiten
igste
igsten
igt
igte
igung
ih@@
ihm
ihn
ihnen
ihr
ihre
ihrem
ihren
ihrer
ihres
ij
ij@@
ijden
ijen
ijk
ijk@@
ijke
ijker
ijkheden
ijkheid
ijks
ijn
ijn@@
ijnen
ijs
ijt
ik
ik@@
ikal@@
ikan@@
iken
iker
iko
ikro@@
ikt
il
il@@
ile
ilen
ill
ill@@
ille
illeg@@
illen
illu@@
ils
ilt
im
im@@
imm@@
immer
imp@@
impact
impan@@
imul@@
in
in@@
ina
inc@@
ind
indem
inder@@
inderdaad
indi@@
individu@@
individuele
individuen
indu@@
industri@@
industrie
ine
ine@@
inen
ines
ines@@
inform@@
informatie
infra@@
infrastructuur
ing
ing@@
inge
ingen
ingenie@@
ingewi@@
ings
ings@@
ingt
ingu@@
ingwek@@
inkomen
inn@@
innen
inner@@
innerhalb
innov@@
innovatie
innt
ins
ins@@
inspir@@
inst@@
install@@
instru@@
int
int@@
integr@@
intelle@@
intellig@@
inten@@
inter@@
interactie
interag@@
interagieren
interess@@
interessan@@
interessant
interessante
interessiert
internation@@
internationale
internet
intervie@@
inve@@
invest@@
invloed
io
ion
ion@@
ip
ip@@
ir
ir@@
ire
irgend@@
irgendwie
irgendwo
irur@@
is
is@@
isch
isch@@
ische
ischen
ischer
isches
isco
ise
iseren
isme
ismus
iss@@
issen
issen@@
ist
ist@@
istan
iste
isten
ister
ister@@
istisch
istische
istor@@
it
it@@
iteit
iteiten
iten
iti@@
itie
ition
itt
itte
itten
itu@@
ity
itz
itze
ität
itäten
ium
ix@@
iz@@
izen
izi@@
izieren
ië
ië@@
iën
iëren
iö@@
j
j@@
ja
ja@@
jaar
jaar@@
jar@@
jaren
jarige
je
je@@
jede
jedem
jeden
jeder
jedes
jedoch
jemals
jeman@@
jemand
jemandem
jemanden
jen@@
jene
jenigen
jes
jetzt
jewel
jezelf
jij
jo@@
jon@@
jonge
jongen
jongens
jou
journ@@
jouw
ju@@
juist
juiste
jullie
jun@@
junge
jungen
jur@@
jähr@@
jün@@
k
k@@
ka
ka@@
kaar@@
kaart
kaarten
kal@@
kam
kam@@
kamen
kamer
kan
kan@@
kanker
kann
kannst
kans
kansen
kant
kant@@
kanten
kantoor
kap@@
kapit@@
kar@@
kat@@
kauf@@
kaufen
kaum
ke
ke@@
keek
keer
kehr@@
kein
keine
keinen
keiner
keit
keiten
keits@@
keken
kel
kel@@
kelen
kelijk
kelijke
kelijkheid
keln
kels
ken
ken@@
kend
kende
kenn@@
kenne
kennen
kennis
kennt
kens
kens@@
kent
ker
ker@@
kere
keren
kern
kern@@
kers
ket@@
keten
keu@@
keur@@
keuze
kie@@
kiezen
kij@@
kijk
kijken
kijkt
kil@@
kilometer
kin@@
kind
kinder@@
kinderen
king
kings@@
kje
kjes
kk@@
kke
kkel@@
kken
kker
kking
kkingen
kl@@
kla@@
klaar
klan@@
klar
klas
klass@@
klasse
kle@@
klein
klein@@
kleine
kleinen
kleiner
kleines
kleur
kleur@@
klim@@
klimaat@@
klimaatverandering
klin@@
klingt
klinkt
klop@@
klär@@
km
kn@@
ko@@
kocht
koff@@
kol@@
kom
kom@@
komen
komende
komm@@
komme
kommen
kommt
kommun@@
komp@@
komple@@
komplet@@
komplett
komplex@@
kompli@@
komst
komt
kon
kon@@
konden
konnte
konnten
konstru@@
kontroll@@
kontrollieren
konzentr@@
konzentrieren
koo@@
kool@@
koop
kop
kop@@
kopen
kopp@@
kor@@
kort
korte
kos@@
kost
kost@@
kosten
kosten@@
kozen
kr@@
kra@@
kracht
krachten
krachtig
kraft
kran@@
krank@@
krat@@
kre@@
kree@@
kreeg
kregen
krei@@
krie@@
krij@@
krijg
krijgen
krijgt
krit@@
kru@@
krä@@
ks
ks@@
kt
kt@@
kte
kten
ktes
kti@@
ktion
ktion@@
ktionen
ktions@@
ktiv
ktiv@@
ktive
ktivität
ktor
ktoren
ktur
kturen
ku@@
kul@@
kultur@@
kun
kun@@
kunde
kunden
kundige
kundigen
kunft
kungen
kunnen
kunst
kunst@@
kunsten@@
kunt
kur@@
kurz
kust
kuwel
kwa@@
kwaa@@
kwal@@
kwaliteit
kwam
kwamen
kwan@@
kwe@@
kwest@@
kwestie
kwets@@
kwij@@
kä@@
kämp@@
kämpfen
kön@@
können
könnte
könnten
kör@@
körper@@
kü@@
kümmer@@
kün@@
künst@@
kür@@
l
l@@
la
la@@
laag
laat
laat@@
laatste
lab
labor@@
lachen
laden
lag
lage
lagen
lam@@
lan@@
land
land@@
landen
landse
lang
lang@@
lange
langen
langer
langs
langsam
lant@@
lanzen
lap@@
lar
las
lassen
last@@
laten
later
lau@@
lauf@@
laufen
le
le@@
leb@@
leben
leben@@
lebt
lebte
leden
leef@@
leeft
leeftijd
leek
leer@@
leerd
leerde
leert
leg
leg@@
lege
legen
leger
leggen
legt
lei
lei@@
leicht
leid
leiden
leider
leiders
leiding
leidt
leist@@
leisten
len
len@@
ler
ler@@
leren
lern
lernen
lernte
les
les@@
lesen
let@@
letten
letter@@
letterlijk
letz@@
letzte
letzten
leu@@
leuk
lev@@
leven
leven@@
levende
levens
levens@@
lever@@
leveren
lex@@
ley
lezen
li@@
lic@@
lich
lich@@
lichaam
liche
lichen
licher
licherweise
liches
lichkeit
lichkeiten
licht
licht@@
lichte
lichten
lie@@
liebe
lieben
lied
lief
lief@@
liefde
liegen
liegt
liep
liet
lieten
ließ
ließen
lig
lig@@
lige
ligen
liggen
ligt
lij@@
lijden
lijk
lijk@@
lijke
lijken
lijker
lijkt
lijn
lijnen
lijst
lik@@
lim@@
lin@@
line
ling
linge
lingen
linker@@
links
lit@@
live
lo@@
lob@@
loc@@
log
log@@
logen
lok@@
lokale
loo@@
loop
loopt
lop@@
lopen
los
los@@
lose
losen
loss
loss@@
lossen
lot
loten
low
ls
lt
lte
lten
lu@@
lucht
lucht@@
luist@@
luisteren
luiten
lung
lungen
lus@@
ly@@
lä@@
läche
län@@
länger
lässt
läu@@
läuft
lö@@
lös@@
lösen
lü@@
lüss@@
m
m@@
ma
ma@@
maa@@
maak
maakt
maakte
maakten
maal
maals
maand
maanden
maar
maat@@
maatschapp@@
maatschappij
mach@@
mache
machen
machine
machines
macht
machte
machten
mag
mag@@
magnet@@
mail
maken
makkel@@
makkelijk
mal
mal@@
male
malen
malige
mals
man
man@@
manche
manchmal
mand
manier
manieren
manip@@
manipul@@
mannen
mar@@
markt
markten
masch@@
mass@@
massa
mat@@
mate
materi@@
materiaal
materialen
materie
matig
matisch
matische
maßen
mb@@
mber
md
mde
mden
me
me@@
mechan@@
mede@@
medi@@
media
medic@@
medicijnen
medische
medizin@@
mee
mee@@
meer
meer@@
meest
meestal
meeste
meesten
mehr
mehr@@
mehrere
mei@@
mein
mein@@
meine
meinem
meinen
meiner
meines
meis@@
meisje
meisjes
meisten
mel@@
men
men@@
mend
mende
mens
mensch@@
menschliche
menschlichen
mensel@@
menselijk
menselijke
mensen
mensheid
ment
ment@@
mente
menten
mer
mer@@
meren
merik@@
merk@@
merken
merkt
mers
mes
messen
met
met@@
meteen
meten
meter
methode
mezelf
mi@@
mich
micro@@
mid@@
midd@@
middel
middel@@
middelbare
middelen
midden
mieren
mij
mij@@
mijn
mil@@
milie@@
milieu
milieu@@
milit@@
milj@@
miljard
miljo@@
miljoen
miljoenen
min
min@@
minde@@
minder
ming
minste
minuten
mir
mis
mis@@
miss@@
misschien
missie
mit
mit@@
miteinander
mitt@@
mittel
mittel@@
mitteln
mitten
mlich
mm
mm@@
mme
mmen
mmer
mmer@@
mmet@@
mmt
mo@@
mobi@@
mobiele
mobil@@
mod@@
model
modellen
moder@@
moderne
modernen
moe@@
moed
moeder
moeders
moei@@
moeilijk
moeite
moest
moesten
moet
moeten
mogel@@
mogelijk
mogelijke
mogelijkheden
mogelijkheid
mogen
mole@@
molecu@@
molecul@@
moleculen
mom@@
moment
momenten
mon@@
mond
mondi@@
moo@@
mooi
mooie
mor@@
moral@@
morele
morgen
morgens
mos@@
mot@@
moti@@
mp@@
mpt@@
ms
mt
mte
mu@@
multi@@
mung
mus
mus@@
museum
muss
musste
mussten
mut
mut@@
muur
muziek
my@@
myster@@
mä@@
män@@
mäß@@
mö@@
möchte
möchten
mög@@
mögen
möglich
möglichen
möglicht
mü@@
müssen
n
n@@
na
na@@
naa@@
naam
naar
naar@@
naartoe
naast
nach
nach@@
nachdem
nachdenken
nacht
nachts
nachzu@@
nachzudenken
nadat
nadenken
nah@@
nahe
nahm
nahme
nahmen
nam
nam@@
name
namelijk
namen
namens
nan@@
nat@@
nation@@
nationale
natuur
natuur@@
natuurlijk
natuurlijke
natür@@
natürlich
nau@@
ne
ne@@
neben
nee
neem
neemt
neer
neer@@
neg@@
negen
neh@@
nehme
nehmen
nei@@
nein
nemen
nemers
nen
nen@@
nenne
nennen
nennt
ner
ner@@
nern
ners
nes
net
net@@
nete
neten
netwerk
netwerken
neu
neu@@
neue
neuen
neues
neun
neuro@@
neuronen
ney
ni@@
nicht
nichts
nie
nie@@
niemals
niemand
nien
niet
niets
nieu@@
nieuw
nieuw@@
nieuwe
nieuws
nieuws@@
nig
nimmt
nis
nis@@
nisse
nissen
niveau
no@@
noch
nodig
noe@@
noem
noemen
nog
nogal
nood@@
nooit
noor@@
nor@@
normaal
normal@@
normale
normalerweise
nose
nost@@
not@@
notwen@@
nou
nov@@
ns
nst
nt
nte
nten
nu
nu@@
nummer
nun
nung
nur
nut@@
nutz@@
nutzen
ny
nä@@
näch@@
nächste
nächsten
näh@@
näher
nämlich
nö@@
nü@@
nüt@@
o
o@@
ob
ob@@
oba@@
oben
obil@@
obje@@
object
obs
obwohl
oc@@
oce@@
oceaan
ocht@@
od
ode
oder
oe@@
oed
oef@@
oel
of
of@@
off@@
offen
offen@@
offens@@
offensichtlich
oft
og@@
ogar
oge
ogen
ogn@@
ogra@@
ograf@@
ografie
oh
oh@@
ohn
ohn@@
ohne
ok
ok@@
okay
oké
ol@@
olen
olie
oll@@
olle@@
olly@@
ollywood
olog@@
ologen
ologie
ologische
oloog
om
om@@
omat@@
omdat
ome
omen
oment
ometer
omgeving
omhoog
omie
omit
omm@@
ommen
ommun@@
ommunic@@
omp@@
oms
omstan@@
omstandigheden
on
on@@
ond
ond@@
ondanks
onden
onder
onder@@
onderdeel
onderdelen
onderne@@
onderste@@
onderwer@@
onderwerp
onderwijs
onderzoe@@
onderzoek
onderzoeken
one
onele
onen
ong
onge@@
ongelof@@
ongeloof@@
ongelooflijk
ongelooflijke
ongeveer
onie
online
onmogelijk
onnen
ons
ons@@
onszelf
ont@@
ontde@@
ontdekken
ontdekt
ontdekte
ontdekten
ontmoe@@
ontmoet
ontmoette
ontro@@
ontrol@@
ontroll@@
ontrolle
ontstaan
ontwer@@
ontwerp
ontwerpen
ontwi@@
ontwikk@@
ontwikkel@@
ontwikkeld
ontwikkelde
ontwikkelen
ontwikkeling
ontwikkelings@@
ontwikkelingslanden
ontworpen
onze
oo@@
ood
ood@@
oof
oog
oog@@
ooit
ook
ool
ool@@
oom
oon
oon@@
oop
oor
oor@@
oord
oorlog
oorspron@@
oos
oot
op
op@@
open
open@@
openbare
oper@@
opge@@
opleiding
oploss@@
oplossen
oplossing
oplossingen
opmer@@
opnieuw
opp@@
opper@@
oppervla@@
oppervlak
opti@@
optim@@
or
or@@
ord
ord@@
orde
orden@@
ore
oren
organ@@
organis@@
organisatie
organisaties
organismen
orge
orgen
ori@@
orie
orien
oristen
orit@@
orium
ors
ort
ort@@
os
os@@
osau@@
ose
osop@@
ot
ot@@
oten
othe@@
oti@@
ots
ott
otte
ou@@
oud
oude
ouder
ouders
our@@
ouw
over
over@@
overal
overeen@@
overheid
overleven
overtuig@@
oze
p
p@@
pa@@
paar
pact
pad
pag@@
pagina
pagne
pak
pakken
pakt
pal@@
pan@@
pap@@
papier
par@@
para@@
park
part@@
pas
pass@@
passen
passie
passieren
passiert
passierte
passt
past
pat@@
pati@@
patië@@
patiënt
patiënten
patronen
patroon
pe
pe@@
pen
pen@@
per
per@@
perat@@
perf@@
perfe@@
perfec@@
perfect
peri@@
periode
perk
pers
pers@@
perso@@
person@@
persoon
persoon@@
persoonlijke
perspec@@
perspectief
persön@@
pf@@
pfen
pfer
ph@@
phen
phi@@
phys@@
pi@@
pie@@
pijn
pl@@
pla@@
plaat@@
plaats
plaats@@
plaatsen
plaatst
plan
plan@@
planeet
planeten
plant
planten
plast@@
plastic
plat@@
ple@@
plek
plekken
plezier
plom@@
plötzlich
po@@
podium
pog@@
pol@@
polit@@
politie
politiek
politieke
politische
politischen
pop@@
popul@@
popula@@
por@@
pos@@
posit@@
positi@@
positie
positieve
pot@@
pp@@
ppe
ppen
pr@@
pra@@
praa@@
praat
prachtig
prachtige
prakt@@
prakti@@
praktisch
praten
pre@@
prec@@
precies
present@@
prest@@
pret@@
pri@@
prij@@
prijs
prin@@
princi@@
principe
pro
pro@@
probe@@
probeer
probeerde
probeert
proberen
proble@@
probleem
problemen
proc@@
proce@@
procent
proces
produ@@
produc@@
produceren
product
product@@
producten
productie
produzieren
produziert
prof@@
profess@@
profit@@
programm@@
programma
proje@@
project
projecten
prä@@
präsent@@
prü@@
ps
psych@@
pt
pt@@
pte
ptem@@
ptember
pu@@
pub@@
public@@
publie@@
publiek
pun@@
punkt
punt
punten
q
q@@
qu@@
quot@@
r
r@@
ra
ra@@
raa@@
raagd
raak
raakt
raakte
racht
racht@@
radi@@
ragen
raken
ram@@
ran@@
rand
rat@@
raten
ratie
ration@@
rau@@
raum
raus
re
re@@
reactie
reag@@
reageren
reagieren
real@@
realis@@
realiseerde
realiteit
rec@@
recht
recht@@
rechte
rechten
rechter@@
rechts
redden
rede
reden
redenen
redu@@
ree@@
reef
reeks
reep
reg@@
regel@@
regels
regen
regen@@
reger@@
regering
regi@@
rei@@
reib@@
reiben
reibt
reich
reich@@
reichen
rein
reis
reizen
reken@@
rel@@
relatie
relaties
rele@@
relevan@@
relig@@
rem
ren
ren@@
rep@@
repen
res@@
rest
resul@@
resultaat
resultaten
ret@@
retten
reven
revolutie
ri@@
rich@@
richt
richt@@
richten
richtig
richtige
richtigen
richting
rie
rie@@
rieb
rieben
rief
ries@@
riesige
rifft
rig@@
rij
rij@@
rijden
rijk
rik@@
rikan@@
rimin@@
ript
ris@@
rische
rise
risico
risis
rist@@
rit@@
ritt
ritte
riè@@
ro
ro@@
robot
robot@@
robots
rode
roe@@
rol
rol@@
rollen
rom
roman@@
ron
ron@@
rond
rond@@
ronen
roon
rop@@
ror@@
roristen
rot@@
ru@@
rufen
rug
ruim@@
ruimte
rund
runter
rup@@
rus
russen
ry
rä@@
rän@@
rü@@
rückt
s
s@@
sa@@
sache
sage
sagen
sagt
sagte
sagten
sah
sahen
sam
sam@@
same
samen
samen@@
samenlev@@
samenleving
samenwerken
samenwerking
samkeit
samm@@
sammeln
san@@
sat@@
satz
sau@@
sc@@
scan@@
sch
sch@@
scha@@
schaal
schaff@@
schaffen
schafft
schaft
schaft@@
schaften
schap
schap@@
schapp@@
schappen
schau@@
schauen
schaut
sche
sche@@
schei@@
scheiden
schein@@
scheinlich
scheint
schen
schen@@
schep@@
scher
scher@@
scherm
sches
schi@@
schicken
schie@@
schien
schijn@@
schijnlijk
schil@@
schilder@@
schip
schir@@
schl@@
schla@@
schlag
schlagen
schle@@
schlecht
schlechte
schlie@@
schließen
schließlich
schlu@@
schluss
schlä@@
schn@@
schnell
schneller
schnit@@
schnitt
scho@@
scholen
schon
school
school@@
schoon@@
schoonheid
schre@@
schreck@@
schreef
schrei@@
schreiben
schri@@
schrieb
schrift
schrij@@
schrijven
scht
schte
schu@@
schul@@
schuldig
schung
schwa@@
schwar@@
schwe@@
schwer
schwer@@
schwi@@
schwier@@
schwierig
schät@@
schätzen
schö@@
schön
schön@@
schöne
schönen
schüt@@
schützen
script
se
se@@
sec@@
sechs
seconde
seconden
sect@@
seh@@
sehe
sehen
sehr
sei
sei@@
sein
seine
seinem
seinen
seiner
seines
seit
seit@@
seite
sek@@
seks
sel
sel@@
selben
selber
selbst
selbst@@
selijke
seling
seln
sels
selt@@
sen
sen@@
senden
sens@@
sent@@
sequ@@
ser
ser@@
serv@@
set@@
setzen
setzt
sh@@
sheid
si@@
sich
sich@@
sicher
sicher@@
sicht
sicht@@
sident
sie
sie@@
sieben
sieht
sig@@
sign@@
sil@@
simp@@
simpel
simpele
simul@@
sin@@
sind
sinds
sinn@@
sion
sion@@
sionen
sit@@
site
situ@@
situatie
sitzen
sitzt
sj@@
sje
sk@@
sl@@
sla@@
slaa@@
slaan
slachtoff@@
slag
slagen
sland
sle@@
slecht
slechte
slechts
sleut@@
sli@@
slim@@
slimme
slotte
sluiten
sm@@
sn@@
sne@@
snel
snel@@
snelheid
sneller
so
so@@
sobald
soci@@
sociaal
sociale
sodass
sofort
software
sogar
sogenan@@
sol@@
solche
solchen
soll
sollen
sollte
sollten
sommige
sommigen
soms
son
son@@
sonder@@
sondern
sonst
soor@@
soort
soorten
sor@@
sorgen
sour@@
sowohl
sozi@@
soziale
sozialen
sp@@
span@@
spann@@
spar@@
sparen
spe@@
spec@@
speci@@
specif@@
specifieke
spect
speel@@
speelt
spekt@@
spel
spel@@
spelen
spezi@@
sph@@
sphäre
spi@@
spie@@
spiel
spiel@@
spiele
spielen
spielt
spir@@
spire@@
spl@@
spr@@
spra@@
spraak
sprach
sprak
spraken
spre@@
sprech@@
spreche
sprechen
spreken
spricht
springen
spro@@
spron@@
spru@@
sprä@@
sprün@@
später
spür@@
ss
ss@@
sse
sselbe
ssen
ssen@@
sser
sser@@
ssi@@
ssie
ssion
ssour@@
sst
sste
ssten
ssystem
st
st@@
sta
sta@@
staan
staat
staat@@
stab@@
stad
stadt
stag
stal
stam@@
stan@@
stand
stand@@
standaar@@
standen
stap
stap@@
stappen
star@@
stark
start@@
starten
stat@@
statt
statt@@
stau@@
staun@@
stauran@@
staurant
ste
ste@@
stecken
steckt
steden
stee@@
steeds
steh@@
stehe
stehen
steht
stei@@
steigen
stein
steken
stel
stel@@
stelde
stell@@
stelle
stellen
steller
stelling
stellingen
stellt
stellte
stellten
stellung
stellungen
stelsel
stelt
stem
stemm@@
stemmen
stemming
sten
sten@@
stenen
stens
ster
ster@@
sterben
steren
sterk
sterke
stern
sterren
sterren@@
sters
sterven
stes
steu@@
sthe@@
sti@@
stie@@
stieg
stier@@
stig
stige
stij@@
stil
stil@@
stim@@
stimm@@
stimmen
stimmt
stimul@@
stisch
sto@@
stoel
stof
stof@@
stoff
stoff@@
stoffe
stoffen
stol@@
ston
stond
stonden
stop@@
stoppen
stor@@
stoßen
str@@
stra@@
straat
strateg@@
stre@@
stren@@
stri@@
strie
strij@@
strijd
stro@@
stron@@
stroom
stru@@
struc@@
struct@@
structuur
struktur
stu@@
student
studenten
studie
stuk
stukje
stukken
stung
sturen
stuur@@
städ@@
stän@@
ständ@@
stände
ständig
ständnis
stär@@
stör@@
stück
stüt@@
su@@
sub@@
succe@@
succes
succes@@
such@@
suchen
sucht
suchte
sug@@
sugger@@
sul@@
super@@
sur@@
sy@@
sych@@
symb@@
symmet@@
syn@@
syste@@
systeem
system
systemen
sät@@
sätzlich
sü@@
t
t@@
ta@@
taak
taal
tafel
tag
tal@@
talk
tan@@
tat
taten
tatsächlich
tau@@
taus@@
tausend
tausende
te
te@@
team
tech@@
techn@@
techni@@
technie@@
techniek
technische
technolog@@
technologie
technologieën
technologische
teel
teerd
teerde
teert
tegelijkertijd
tegen
tegen@@
tegenwoor@@
tegenwoordig
tegr@@
teil
teil@@
teile
teilen
teilt
teilung
tek@@
teken@@
tekenen
tel
tel@@
tele@@
telef@@
telefo@@
telefoon
telijk
telle@@
tem
tem@@
temp@@
temperat@@
temperatuur
ten
ten@@
tend
tens
tent@@
ter
ter@@
tere
terecht
teren
tern
tern@@
terror@@
ters
tert
terug
terug@@
terwijl
tes
test
test@@
teste
testen
tet
tete
teten
teu@@
teuer
teur
tex
tex@@
text
th@@
the
the@@
theor@@
theorie
ther@@
these
thuis
ti@@
tie
tief
tief@@
tien
tien@@
tig
tig@@
tige
tigen
tiges
tigt
tij@@
tijd
tijd@@
tijden
tijdens
tijdperk
tikel
ting
tion
tisch
tische
tischen
tit@@
tje
tjes
tlich
tliche
tlichen
tnis
to
to@@
toch
tocht
toe
toe@@
toegang
toege@@
toekom@@
toekomst
toen
toepass@@
toff@@
tol@@
toll
tolle
ton
ton@@
tonen
toon
toon@@
toont
top
top@@
tot
tot@@
totaal
totdat
tr@@
tra
tra@@
tradition@@
traditionele
traf
trag
trag@@
tragen
train@@
tran@@
trans@@
transform@@
transp@@
trau@@
trauen
traum
tre@@
treffen
trekken
tren@@
treten
tri@@
trifft
trin@@
tro@@
trotzdem
trouw@@
tru@@
trä@@
trägt
ts
ts@@
tsch@@
tt
tte
tten
tu@@
tuig
tuig@@
tuigen
tum@@
tun
tung
tussen
tut
tuur
tv
twe@@
twee
twee@@
tweede
typ@@
type
tz
tz@@
tzdem
tä@@
täglich
tö@@
u
u@@
ub@@
ude
uden
ue
ug
ug@@
ui@@
uit
uit@@
uitda@@
uitdaging
uitdagingen
uiteindelijk
uiter@@
uitge@@
uitvin@@
uitzonder@@
ul
ul@@
ula@@
ule
ull
ull@@
ullen
ult@@
ultaat
ulti@@
ultur@@
ulturele
um
um@@
ummer
umor
ums
umzu@@
un
un@@
unbe@@
und
und@@
unde
unden
under@@
unen
ung
ung@@
unge
ungefähr
ungen
unglaub@@
unglaublich
unglaubliche
ungs@@
ungspro@@
uni@@
univers@@
universiteit
universum
unmöglich
unn@@
uns
uns@@
unsch
unser
unser@@
unsere
unserem
unseren
unserer
unseres
unt
unten
unter
unter@@
unterschie@@
unterschiedliche
unterschiedlichen
unterstüt@@
unterstützen
untersuchen
up
ur
ur@@
ure
uren
urn@@
uronen
urs
ursprün@@
urt
us
us@@
usi@@
ut
ut@@
utage
ute
uten
uter
uter@@
uters
utes
uti@@
utie
utz
utz@@
utzen
utzt
utzung
utzutage
uur
uur@@
uut
uw
uw@@
uwen
uze
v
v@@
va
va@@
vaak
vaar@@
vaardigheden
vaart
vac@@
vader
val
val@@
vall@@
vallen
valt
van
van@@
vanaf
vandaag
vandaan
vangen
vanuit
vanwege
var@@
vard
vari@@
vast
vast@@
vat
vat@@
vaten
vatten
ve
ve@@
veau
vechten
veel
veer
veil@@
veilig
veilig@@
veiligheid
vel
vel@@
veld
vele
velen
ven
ven@@
vende
vens
vent@@
venti@@
ver
ver@@
veran@@
verander@@
veranderd
veranderde
veranderen
verandering
veranderingen
verandert
verantwoor@@
verantwor@@
verb@@
verba@@
verband
verbaz@@
verbazingwek@@
verbe@@
verbess@@
verbessern
verbeter@@
verbeteren
verbin@@
verbinden
verbonden
verborgen
verbr@@
verbrei@@
verbringen
verbunden
verd@@
verde@@
verder
verdi@@
verdienen
verdwij@@
verdwijnen
veren
verf@@
verfolgen
verfü@@
verge@@
vergelij@@
vergelijk@@
vergessen
vergeten
verh@@
verhaal
verhalen
verhalten
verhin@@
verk@@
verkaufen
verkauft
verkeerd
verkie@@
verkl@@
verkopen
verl@@
verlassen
verleden
verlie@@
verlieren
verlies
verliezen
verloren
verm@@
vermei@@
vermij@@
vermin@@
vermo@@
vermogen
vermut@@
vermutlich
vern@@
vernie@@
veroor@@
veroorzaa@@
veroorzaakt
verr@@
verra@@
verrass@@
verrückt
vers
vers@@
versch@@
verschie@@
verschiedene
verschiedenen
verschil
verschill@@
verschillen
verschillende
verschri@@
verschrikkel@@
verschui@@
verse
versie
versn@@
versor@@
versp@@
versprei@@
verspreiden
verst@@
verstand
verstanden
verstehen
versu@@
versuche
versuchen
versucht
versuchte
versums
vert@@
vertegenwoor@@
vertel
verteld
vertelde
vertellen
vertelt
vertr@@
vertre@@
vertro@@
vertrouwen
verur@@
verursa@@
verursacht
vervangen
vervolgens
vervuil@@
verwa@@
verwacht
verwacht@@
verwachten
verwandel@@
verwen@@
verwenden
verwendet
verwij@@
verzam@@
verzamelen
veränder@@
verändern
verändert
veröffent@@
veröffentlicht
ves
vest@@
vi@@
via
vide@@
video
vie@@
viel
viel@@
viele
vielen
vielleicht
vier
vier@@
vieren
vij@@
vijf
vil@@
vin
vin@@
vind
vinden
vindt
ving
vir@@
virtu@@
virus
vis
vis@@
visie
vissen
visu@@
visuele
vit@@
vl@@
vla@@
vlak
vle@@
vlees
vlie@@
vlieg@@
vliegen
vliegtuig
vlo@@
vloe@@
vloed
vloei@@
vo@@
voe@@
voed@@
voedsel
voedsel@@
voegen
voel
voelde
voelen
voelt
voer
voer@@
voeren
voet
voet@@
vogels
vol
vol@@
voldoende
volgen
volgende
volgens
volgt
volk
voll
voll@@
volle
volle@@
volledig
volledige
vollen
voller
volu@@
voluti@@
volutie
volution
volution@@
volwa@@
volwass@@
vom
von
von@@
vond
vonden
voor
voor@@
vooral
voorbeeld
voorbeelden
voorbij
voordat
voordeel
voorkomen
voorsp@@
voorspellen
voorstellen
voort
voort@@
voortdurend
vooruit
vooruit@@
vooruitgang
vor
vor@@
vorbei
voren
vorher
vorher@@
vorige
vorm
vorm@@
vormen
vorstellen
vou@@
vraa@@
vraag
vraagt
vragen
vre@@
vrede
vreem@@
vreemd
vreemde
vri@@
vrien@@
vriend
vriend@@
vrienden
vrij
vrij@@
vrijheid
vro@@
vroe@@
vroeg
vroege
vroegen
vroeger
vrou@@
vrouw
vrouwen
vu@@
vuil@@
vul@@
völ@@
völker@@
völlig
w
w@@
wa
wa@@
waa@@
waar
waar@@
waarbij
waard
waarde
waarde@@
waarden
waardoor
waarheid
waarin
waarmee
waarom
waarop
waarover
waarschijnlijk
waarvan
wach@@
wachsen
wachsen@@
wacht
wacht@@
wachten
wagen
wahr
wahr@@
wahrscheinlich
wakker
wal@@
wan@@
wand
wand@@
wandel
wandel@@
wann
wanneer
want
wap@@
wapens
war
war@@
ward
ware
waren
wart
warten
warum
was
wassen
wat
water
water@@
wd
we
we@@
web
web@@
website
wech@@
wed@@
weder
wee@@
weef@@
weefsel
week
weer
weer@@
weet
weg
weg@@
wege
wegen
wei@@
weil
wein@@
weinig
weis
weis@@
weise
weisen
weit
weite
weiter
weiter@@
weitere
weiteren
weiß
wek@@
weken
wel
wel@@
welche
welcher
welches
welk
welke
well@@
wellicht
welt
welt@@
weltweit
wen
wen@@
wenden
wendung
wenig
wenige
weniger
wenn
wens
wer
wer@@
werd
werde
werden
werel@@
wereld
wereld@@
wereldwij@@
wereldwijd
wereldwijde
werfen
werk
werk@@
werke
werkelijk
werkelijkheid
werken
