#version: 0.2
e n</w>
e r
c h
e r</w>
e i
e n
i e</w>
a n
e l
u n
d a
i n
d e</w>
s t
e t</w>
a a
c h</w>
g e
a l
i e
i j
s ch
t e</w>
o n
a n</w>
ei n
o r
d ie</w>
d en</w>
i n</w>
t en</w>
b e
a u
i s
v o
w a
e s</w>
i ch</w>
v er
d er</w>
g en</w>
e en</w>
r o
w i
un d</w>
i ch
h et</w>
a t
v an</w>
i s</w>
o t
d e
d er
i t</w>
aa r</w>
l e
r e
a r
da t</w>
i t
o m
b en</w>
q u
o o
is t</w>
s s
z e</w>
h e
qu ot
quot ;</w>
& quot;</w>
r a
i g
n en</w>
j e</w>
w e
ij n</w>
u r
ei n</w>
o l
h a
z u</w>
e h
k en</w>
da s</w>
w er
ein e</w>
t er
i k</w>
o e
g en
al s</w>
e t
wi r</w>
i er
i l
w e</w>
s p
ie s
h r
ich t</w>
e l</w>
wa s</w>
m a
n i
s s</w>
s t</w>
a m
el l
@ -
@- @</w>
z ijn</w>
in g</w>
i j</w>
s ie</w>
b er</w>
ch t</w>
a p
o p</w>
U n
S ie</w>
vo n</w>
d ies
t i
u m</w>
d en
aa n</w>
d i
un g</w>
m en
l a
al l
o r</w>
m en</w>
f ü
o m</w>
da ss</w>
s en</w>
o p
ni et</w>
n icht</w>
t e
o s
g el
o n</w>
k t</w>
D a
l ich</w>
ei t</w>
i er</w>
m it</w>
s o</w>
Un d</w>
r u
e m</w>
m e
m et</w>
u l
t er</w>
a l</w>
an d</w>
f t</w>
vo or</w>
ij k</w>
r i
u r</w>
an der
I k</w>
g e</w>
au f</w>
in d</w>
k e</w>
st e</w>
z e
v en</w>
n o
l ich
k om
w ie</w>
z o
ch en</w>
h o
an n</w>
b er
G e
d o
en t
i sch
i r</w>
k un
I ch</w>
z i
- -</w>
s ich</w>
in gen</w>
fü r</w>
u t
n e
p ro
w ei
u n</w>
en n</w>
i m
ap os
& apos
A l
s eh
aa r
l an
H et</w>
s ind</w>
S t
ss en</w>
ig e</w>
g ro
s a
t s</w>
g t</w>
v er</w>
ein en</w>
f f
k l
m an</w>
ö n
m o
ha ben</w>
st en</w>
t o
d u
ge b
he b
w or
at i
de m</w>
m e</w>
g r
l en</w>
k en
n a
wi r
z u
sch a
el d</w>
h ei
s e</w>
wa t</w>
b r
wa r
el e</w>
ä n
v e
on t
wa r</w>
S ch
o ver</w>
j e
k ön
z en</w>
heb ben</w>
l o
d el
i r
de ze</w>
e er
n aar</w>
h er
W a
Da s</w>
d it</w>
o f</w>
f a
au s</w>
oo r</w>
l i
er en</w>
l ie
aa t</w>
m aar</w>
v i
ein er</w>
vo l
p er
d es</w>
o or
d r
L e
sch en</w>
E s</w>
V er
h ier</w>
aa l</w>
g an
ell en</w>
o g
on der
W e</w>
I n
da n</w>
dies e</w>
b e</w>
i m</w>
ier en</w>
g er
r ei
ü ber</w>
u s
vo or
z el
h al
g l
W ir</w>
st e
ie s</w>
el t</w>
wer den</w>
men sen</w>
un s</w>
o u
w enn</w>
ein em</w>
isch e</w>
u it
u it</w>
c k
m ijn</w>
a an
u s</w>
M en
J a
kun nen</w>
un s
i k
p en</w>
b en
E n</w>
d oor</w>
b t</w>
P ro
D e</w>
p a
&apos ;</w>
g i
on s</w>
ü r
D ie</w>
r an
ch t
A r
ch e</w>
kön nen</w>
A n
B e
i h
n ie
au s
a b
ge h
o der</w>
en s</w>
r ij
m an
ier t</w>
f or
en de</w>
l u
ha t</w>
s u
on en</w>
m oe
ch te</w>
v or
en d</w>
hr en</w>
au ch</w>
M aar</w>
un gen</w>
l e</w>
s am
au f
R e
a r</w>
hr e</w>
en t</w>
d t</w>
ander e</w>
k an</w>
ge w
el en</w>
zi en</w>
oo k</w>
seh en</w>
a ber</w>
ie l</w>
m er
hei d</w>
0 0</w>
t u
all e</w>
z o</w>
b ei
I n</w>
u te</w>
e c
E r</w>
k ann</w>
A ber</w>
s el
be g
da r
i en</w>
Z e</w>
E r
w aar
D it</w>
l ij
Al s</w>
t ij
d ur
wir d</w>
al e</w>
is ch</w>
b ij</w>
at ie</w>
i c
n e</w>
Da t</w>
do en</w>
ö r
k an
E n
wi l
o h
n ur</w>
p l
seh r</w>
ä h
z t</w>
ve el</w>
l ei
l ijk</w>
b le
z ei
h an
e m
e ft</w>
im m
g s
Men schen</w>
ä r
h ij</w>
a f
be i</w>
a m</w>
ch ten</w>
wor den</w>
ol og
gi bt</w>
i g</w>
er e</w>
war en</w>
w ur
me er</w>
k el
st er
m ich</w>
&apos ;
di g</w>
in ter
b el
ver sch
ge en</w>
h un</w>
w aar</w>
j aar</w>
s ein</w>
zo u</w>
on ze</w>
s ol
d ann</w>
no g</w>
E in
al so</w>
vo r</w>
g aan</w>
no ch</w>
a c
p t</w>
g a
ho e</w>
k t
k ti
w ij
u b
st ell
f in
et was</w>
s o
h at
w an
t ra
z a
m aa
A u
u m
ti g</w>
k on
h in
ch n
S p
I h
D e
g oe
an t
to t</w>
o ver
ü ber
ich t
z ie
m ö
J e</w>
s en
eh r</w>
f t
s c
ha be</w>
v an
c k</w>
m ir</w>
e ss
st u
e x
ma ken</w>
na ch</w>
dies er</w>
den ken</w>
is sen</w>
ie ts</w>
w el
w en
k te</w>
ul l
he eft</w>
wer eld</w>
lich en</w>
er n</w>
ij ke</w>
tij d</w>
le ven</w>
k e
ä ch
ver t
v e</w>
T E
m in
n u</w>
W enn</w>
m u
le t
m ehr</w>
zel f
ei gen
t en
geb ru
ander en</w>
W elt</w>
ge sch
g te</w>
lich e</w>
s e
i st
k er</w>
in n
ull ie</w>
r ie
et zt</w>
nie u
t we
k eit</w>
st ellen</w>
s y
ha d</w>
f en</w>
a ch
on d</w>
el e
d a</w>
al l</w>
g er</w>
d ingen</w>
&apos; s</w>
st eh
aa ro
n te</w>
ff en</w>
ma l</w>
h en</w>
au en</w>
we l</w>
l es</w>
der en</w>
d ig
all es</w>
N e
u t</w>
g ing</w>
ge v
he b</w>
h eit</w>
ati on</w>
M a
w ür
r aa
om p
g ra
wir k
h el
D us</w>
b a
j ullie</w>
wur de</w>
i de
isch en</w>
z on
h u
ma chen</w>
b o
kom men</w>
moe ten</w>
u den</w>
v ro
s l
i d
H ij</w>
w en</w>
dur ch</w>
m and</w>
al en</w>
k ken</w>
in nen</w>
TE D</w>
n at
imm er</w>
Ih nen</w>
n t</w>
ein es</w>
Ge sch
ij k
W e
g aat</w>
T e
ü n
or t</w>
e cht</w>
l in
ver s
G r
d s</w>
b ar
ä l
z um</w>
or en</w>
w ol
er s</w>
aa t
wirk lich</w>
oo n</w>
ar t
ein fa
h oo
m ü
w oor
m eine</w>
chn olog
d an
ä t
ne u
é n</w>
ä u
T a
an d
v iel</w>
m t</w>
he el</w>
st a
ß en</w>
kom en</w>
wei l</w>
be sch
ver b
gl au
ra gen</w>
n eh
Wa t</w>
z al</w>
wor dt</w>
t re
t oe
me e
0 00</w>
ma cht</w>
D an
c on
än der
m il
n a</w>
be st
t un</w>
zel f</w>
scha ft</w>
t a
mo et</w>
ge f
du s</w>
E en</w>
H ier</w>
i gen</w>
m is
k o
om dat</w>
for m
pa ss
zo als</w>
st r
g gen</w>
n ten</w>
un ter
Wa s</w>
n et</w>
b ij
p er</w>
t r
al le
t it
V or
z ich</w>
T o
wi l</w>
Al so</w>
ze i</w>
v in
uns ere</w>
er t</w>
k in
s i
hat te</w>
goe d</w>
sa gen</w>
v a
p aar</w>
m it
dies es</w>
u g</w>
z oe
un gs
i hre</w>
b i
k rij
Le ute</w>
twe e</w>
aaro m</w>
sch e</w>
ar bei
dies em</w>
T ran
k eine</w>
z we
in ge</w>
ä hr
s oor
B il
al k</w>
K in
w ie
Z eit</w>
ur en</w>
k ij
Le ben</w>
o b
ei l</w>
all en</w>
Z u
da a
ä t</w>
sp re
ge be
é én</w>
ig er</w>
bel an
D ies
M il
er g
en den</w>
. .</w>
gel e
m ei
sa gte</w>
L a
a u</w>
st o
m aal</w>
ei l
ar en</w>
en en</w>
W ie</w>
vi ele</w>
wer d</w>
k k
ei ten</w>
t ro
d re
h r</w>
h aar</w>
H o
gebru i
t et</w>
mü ssen</w>
it eit</w>
d ing</w>
geh en</w>
in g
D inge</w>
h t</w>
all een</w>
O r
oo it</w>
e u
pro ble
l te</w>
. ..</w>
eer ste</w>
op en</w>
Ja hren</w>
ü ck
p p
dies en</w>
p re
c i
p r
Ar t</w>
m at
wer k</w>
la r</w>
S ub
c t
eer d</w>
f un
w issen</w>
me e</w>
ge ven</w>
w o</w>
T alk</w>
gl ei
einfa ch</w>
m ij</w>
u ten</w>
s onder
la ten</w>
sch ien</w>
b l
2 0
il l
ri pt</w>
b st</w>
maa kt</w>
uns er
m m
geh t</w>
v en
j etzt</w>
ra cht</w>
st er</w>
sc ript</w>
b in</w>
zwe i</w>
tit les</w>
Tran script</w>
Sub titles</w>
d ru
hal ten</w>
Ge s
m p
da ar</w>
d et</w>
sch ap
ei cht</w>
ss er</w>
s ie
j o
ge ben</w>
kl eine</w>
D er</w>
ih r</w>
neh men</w>
aa l
h ar
ell eicht</w>
Un ter
Pro ble
V i
z ur</w>
r it
ß e</w>
t s
om m
chnolog ie</w>
h oe
h l</w>
be we
ell e</w>
k wa
Gesch ich
del en</w>
z ur
d u</w>
A f
s n
k ten</w>
l er</w>
ati on
steh en</w>
inter ess
we g</w>
ge st
man ier</w>
belan gr
M e
un d
b is</w>
den en</w>
b u
re e
gen s</w>
vro u
m id
F ra
ü ck</w>
da mit</w>
1 9
h er</w>
fin den</w>
s le
En t
wür de</w>
kom t</w>
d den</w>
j es</w>
del ijk</w>
pro du
f e
be eld</w>
c omp
sp i
er d</w>
eh r
d ies</w>
da g</w>
lan g</w>
h e</w>
w är
ze ggen</w>
on den</w>
1 0</w>
k kel
scha p</w>
an t</w>
w in
l and</w>
. 000</w>
den k</w>
gro te</w>
A us
un der
n am
alle maal</w>
m et
mer ik
an den</w>
ken nen</w>
Ja hre</w>
B ei
we ten</w>
let z
br au
wer ken</w>
in e</w>
c e
it ät</w>
ie f</w>
i z
Mil li
to en</w>
soor t</w>
z ul
l er
nieu we</w>
c t</w>
p ol
sel bst</w>
we et</w>
te ken
n is</w>
ber ei
k s</w>
f ol
st ru
ei te</w>
ge s
H er
it i
en k
kin deren</w>
h ele</w>
M an</w>
l t</w>
an der</w>
K on
A merik
ver k
el k
sa gt</w>
a f</w>
gebe ur
al is
w oh
F or
ander s</w>
o b</w>
er s
e ens</w>
sp e
c ken</w>
at s
p lan
a g
m ein</w>
gen de</w>
un den</w>
mu ss</w>
mo gel
G eh
da cht</w>
sch n
ver su
h i
t el
zelf de</w>
he m</w>
S a
sch on</w>
er n
v ier</w>
kij ken</w>
p ar
zo uden</w>
el d
r on
au t
s ig
In ter
u ur
st aat</w>
g ut</w>
da ar
scha ft
k am
d ung</w>
ë n</w>
N un</w>
d s
v raa
p un
z äh
M ar
ri k
na ch
er g</w>
ati onen</w>
vin den</w>
den n</w>
n er</w>
mö chte</w>
2 0</w>
u ur</w>
de el</w>
äch lich</w>
ti gen</w>
pro c
ol lar</w>
zu sam
p ra
ü t
r ich
ie der
S e
on ge
wil len</w>
wie der</w>
N a
o s</w>
ih nen</w>
ss t</w>
vi elleicht</w>
ver ander
te gen</w>
r ü
f ra
el den</w>
be t
om ent</w>
de l</w>
st and</w>
l ten</w>
de ut
b ou
5 0</w>
men t</w>
kom mt</w>
no dig</w>
sch ei
dr ij
G en
ul t
m ein
p le
sch ein
n en
sch ie
der s</w>
gebrui ken</w>
gel u
vo e
hr er</w>
is sen
er i
z or
oo l</w>
ie mand</w>
ent r
Au f
n et
j a</w>
Dan k</w>
krij gen</w>
gan is
ne er</w>
mö g
br en
f er
da von</w>
ver h
erg ie</w>
k er
ier te</w>
ge t
bar e</w>
Geschich te</w>
wan t</w>
he ute</w>
b il
u g
ei gen</w>
ats ächlich</w>
m a</w>
hal b</w>
wei se</w>
la ssen</w>
S y
M it
zi et</w>
De ze</w>
aa k</w>
k a
g a</w>
m ar
zelf s</w>
Ho e</w>
e en
A b
f ot
b aar</w>
ha dden</w>
aa m</w>
M o
ge s</w>
b oe
we e
hat ten</w>
h ör
ein ige</w>
au m</w>
at er</w>
W ei
gen d
am il
l ä
b lij
heb t</w>
ide e</w>
ij n
al t</w>
s er
Kin der</w>
ste e
o t</w>
gan z</w>
ont wi
ö ß
zul len</w>
elk aar</w>
Dies e</w>
mis schien</w>
be w
c re
we ten
f e</w>
Af rik
ig keit</w>
In di
wol len</w>
st em</w>
sp iel</w>
ter n</w>
om en</w>
k on</w>
zon der</w>
H e
on der</w>
F re
dr ie</w>
d ort</w>
ze er</w>
ke er</w>
g s</w>
it ten</w>
per s
le ben</w>
ge z
änder n</w>
wur den</w>
sy ste
St u
fü hr
un ter</w>
m lich</w>
kun t</w>
d ie
c e</w>
a k
ho uden</w>
a de</w>
N at
lich keit</w>
Ja hr</w>
gen au</w>
br ingen</w>
a st
& #
&# 9
ih n</w>
el ijk</w>
be gr
s it
wer de</w>
el ke</w>
sp ec
f an
el de</w>
tu ssen</w>
f ten</w>
er de</w>
gro ot
ver l
wi j</w>
na h
pol it
kti on
gew oon</w>
kön nte</w>
men t
gan g</w>
O n
ro p
U m
C hin
dre i</w>
lij ke</w>
voor beeld</w>
ei t
ch tig</w>
ie ve</w>
gro e
l eren</w>
ss e</w>
St a
n un</w>
s ich
r en</w>
j on
i l</w>
ent wi
m einer</w>
ch er</w>
n ooit</w>
be teken
el l</w>
au t</w>
ve er</w>
en e</w>
A ut
e ten</w>
b eit</w>
hu is</w>
d ra
b an
vraa g</w>
ne men</w>
dar über</w>
on nen</w>
stell t</w>
proble em</w>
kwa m</w>
f il
ich ts</w>
gr öß
al i
versch ill
B er
at ies</w>
E in</w>
ig t</w>
v is
to e</w>
r el
aa ts</w>
neu e</w>
be drij
unser er</w>
y p
verh aal</w>
ge l</w>
we g
han del
el n</w>
d ige</w>
ut zen</w>
Geh ir
s eine</w>
z wi
t ie</w>
n ie</w>
ho u
ge da
sp r
per i
pl aats</w>
ont ro
mil jo
er zäh
Sch ul
Le ben
ga b</w>
gele den</w>
z et
ant woor
a s
t atsächlich</w>
der n</w>
k ra
sonder n</w>
n or
en ten</w>
m er</w>
entwi ck
wei ter
st ar
ähr end</w>
do or
ie k</w>
To en</w>
f te</w>
Bei spiel</w>
e ff
do ch</w>
ch ts</w>
daa g</w>
z ij</w>
he den</w>
c kt</w>
ter ug</w>
t he
pl aat
m us
da zu</w>
hal en</w>
m or
b ar</w>
ar d</w>
Proble m</w>
me di
do et</w>
g d</w>
zwi schen</w>
eer de</w>
k am</w>
T eil</w>
H a
F r
st aan</w>
fü h
nat ür
nat uur
vo m</w>
e d</w>
den ke</w>
we er</w>
t es</w>
a s</w>
N ach
wei ß</w>
h ier
og ar</w>
3 0</w>
l au
Ta g</w>
ä d
verschill ende</w>
g ingen</w>
en s
dur ch
N u</w>
f f</w>
onder zoe
vro e
re den</w>
gel oo
w aarom</w>
ge macht</w>
k ein</w>
al tijd</w>
d ro
20 0
onge veer</w>
wär e</w>
s et
N o
z it</w>
stee ds</w>
l ü
k eiten</w>
u ter</w>
W er
Afrik a</w>
st än
scha ffen</w>
r is
zei gen</w>
j aren</w>
D i
in form
ut z
un de</w>
at z</w>
sam en
k re
J a</w>
z ie</w>
ir gend
t lich</w>
z in
U ni
wei ter</w>
ken d</w>
h ät
kan t</w>
be ter</w>
b in
oh ne</w>
ein mal</w>
v ragen</w>
e s
W ar
B u
i d</w>
S o</w>
M ijn</w>
Fra ge</w>
auf en</w>
E x
ö ff
s ogar</w>
versch ie
sp ro
M on
zei gt</w>
ru im
beg innen</w>
st at
d oo
v ri
oe l</w>
er sten</w>
F a
wer kt</w>
er st</w>
D ies</w>
i hren</w>
G ro
n oe
ger ade</w>
gen oe
M at
sam en</w>
ec on
wer k
im p
i ten</w>
te chnologie</w>
r icht
proc ent</w>
h in</w>
am er
en or
lan ge</w>
e el</w>
ze u
ter en</w>
ge me
o gen</w>
geb ie
s k
ieder een</w>
fot o</w>
e k</w>
M us
Ge b
h n
J e
n äch
lan den</w>
begr ij
sie ht</w>
wa hr
fun ktion
woh l</w>
Fr auen</w>
tu ur</w>
Ar beit</w>
gro ß
ier ung</w>
uns er</w>
u ti
la gen</w>
An t
ge maakt</w>
aan t
or ganis
men sel
er ste</w>
E l
w er</w>
vrou wen</w>
n ichts</w>
al s
W ir
zur ück</w>
Ein e</w>
da für</w>
Pro z
Milli onen</w>
p f
her aus
dr aa
pass iert</w>
arbei ten</w>
I de
glau be</w>
kel ijk</w>
v ar
O p</w>
I hre</w>
e ven</w>
wür den</w>
w a</w>
e g
b ro
P h
war um</w>
ben t</w>
P ers
Me di
M an
t ung</w>
wil l</w>
wa ter</w>
R ei
B i
y s
te gen
Ne w</w>
F ü
vert ellen</w>
sy ch
du i
men sch
wij l</w>
van daag</w>
l icht</w>
B o
k or
in gs
ijk heid</w>
kom st</w>
gel d</w>
&apos; n</w>
dar an</w>
ba s
m einen</w>
Ü ber
k r
g ten</w>
pro je
kon nte</w>
wan neer</w>
steh t</w>
m als</w>
ont de
ge vo
eigen lijk</w>
T he
Proz ent</w>
ß t</w>
je der</w>
M ö
ze gt</w>
f lu
lie gen</w>
w ährend</w>
am p
ver stehen</w>
n is
ier e</w>
be ste</w>
m oment</w>
belangr ijk</w>
z itten</w>
M in
1 00</w>
z wei
spre chen</w>
p ub
m on
D o
wa ch
ge sehen</w>
be p
st re
nieu w</w>
la g</w>
gro ße</w>
k ur
i a</w>
en d
l aat
M is
g st</w>
be deut
miljo en</w>
l aat</w>
ber en</w>
sol lten</w>
ter s</w>
mo ei
un i
p ri
L and</w>
li g</w>
k u
k el</w>
le v
G er
ö l
sch ijn
aa g</w>
P ar
t el</w>
h au
letz ten</w>
k le
ir e</w>
ch ter</w>
v re
mogel ijk</w>
be kommen</w>
sol lte</w>
en te</w>
en ergie</w>
p o
mei sten</w>
et er</w>
W aarom</w>
bew u
ï n
bren gen</w>
kön nten</w>
In form
Ide e</w>
or t
i hrer</w>
Pro je
z es</w>
goe de</w>
f re
c om
aan se</w>
Ja hr
kon den</w>
gro ot</w>
el t
b innen</w>
min der</w>
et je</w>
ele kt
W issen
K re
in gt</w>
ge gen</w>
et wa</w>
aant al</w>
M al</w>
gan ze</w>
S u
Q u
oo t</w>
glau b
mee st</w>
We g</w>
ver anderen</w>
v ij
m s</w>
be sser</w>
vol gende</w>
so ci
p t
ol le
og ra
gebeur t</w>
natür lich</w>
be ss
re m</w>
m d</w>
P ol
ö s
ma ch
lo b
he t
de s
m us</w>
k la
ie ke</w>
S o
ont wer
in s</w>
el k</w>
b re
amil ie</w>
no v
da bei</w>
c kl
a ten</w>
Uni vers
her sen
te te</w>
t ran
ot i
laat ste</w>
hoo f
m einem</w>
ken de</w>
cht ige</w>
L ie
weten schap
geb ou
hoo p</w>
w eit</w>
den ten</w>
kti on</w>
di gen</w>
be etje</w>
t ele
re c
om men</w>
e f
pp e</w>
ein ander</w>
ell er</w>
0 .000</w>
zie mlich</w>
pro be
fa hr
beteken t</w>
b auen</w>
C omp
on e</w>
h under
W o
da t
Y or
K ör
wi chtig</w>
st an
lich er</w>
Mö g
inform atie</w>
geme en
Chin a</w>
P l
nie ts</w>
beg on</w>
le u
kl einen</w>
genoe g</w>
gel s</w>
K ran
au ss
War um</w>
z ich
wol lte</w>
wil de</w>
olog ie</w>
inn er
er rei
k op
ho or
en z</w>
K ar
sch ool</w>
n ung</w>
h ol
l oo
aar t</w>
Da ten</w>
wel che</w>
econ om
gel ijk
w o
G eld</w>
E u
1 5</w>
d ieren</w>
s el</w>
i p
ge eft</w>
sp ra
ff e</w>
c u
P lan
wen iger</w>
v rij
h än
f äl
c o
i et</w>
gen d</w>
D en
D ollar</w>
Bil d</w>
w aaro
n ation
b ra
R a
za g</w>
we gen</w>
syste em</w>
st op
sch lie
den s</w>
Wa sser</w>
zo dat</w>
fa hren</w>
e f</w>
zi g</w>
un g
el ijke</w>
vo u
zusam men
el s</w>
K un
kun ft</w>
enk ele</w>
geda an</w>
eh en</w>
begrij pen</w>
kl ein</w>
Re g
F il
zet ten</w>
to ch</w>
S ti
h and</w>
schijn lijk</w>
S A</w>
kl är
h een</w>
em aal</w>
ge zien</w>
brau chen</w>
proble men</w>
ei len</w>
b lo
ontwi kkel
M ann</w>
twe e
ge zon
all er
S te
ruim te</w>
or ie</w>
D an</w>
nie mand</w>
lan g
isch er</w>
pun t</w>
le x
d oel</w>
L u
zur ück
rei ben</w>
dar auf</w>
Z o</w>
z am
d ollar</w>
de ed</w>
cre ë
M än
v ond</w>
Te chnologie</w>
aut o</w>
bou wen</w>
r en
lo ssen</w>
j u
h ul
sch le
pro beren</w>
De sig
ss i
o ff
gra mm
b is
gesch ie
ier ten</w>
h ö
da chte</w>
S in
hör en</w>
Z o
En de</w>
ter e</w>
p os
zusam men</w>
in di
c ul
H au
men ten</w>
de zelfde</w>
Gehir n</w>
m oo
be sl
P r
lie f
al d</w>
z er
re cht</w>
geh ör
f o
den kt</w>
uni vers
st ra
be l</w>
vol uti
t ot
sch rij
p h
om s</w>
je mand</w>
M ut
verb in
gebrui kt</w>
A t
ä ter</w>
uns eren</w>
St ra
v aak</w>
gen er
b ie
s ent
führ t</w>
Sa che</w>
sle chts</w>
bedeut et</w>
s or
h len</w>
t z
m al
groot ste</w>
D ann</w>
je den</w>
fü hl</w>
b or
w us
gro ßen</w>
S eite</w>
ach ter
G ra
hel emaal</w>
ei en</w>
L ei
ver wen
ter ug
schein lich</w>
ih m</w>
Wei se</w>
f ant
I m</w>
z in</w>
be elden</w>
re s
G ru
omm ige</w>
c ten</w>
an te</w>
Men ge</w>
m men</w>
lo s</w>
P un
Ent wi
4 0</w>
ve st
lij kt</w>
fü hren</w>
l en
it u
geb racht</w>
R o
F lu
Zu kunft</w>
Yor k</w>
Ih r</w>
v at
moe st</w>
mög lich</w>
ler nen</w>
be sonder
toe komst</w>
a d
k ind</w>
Entwi ckl
sn el</w>
mee ste</w>
Amerik a</w>
pra ten</w>
k einen</w>
en ige</w>
b ru
Z a
wij s</w>
al ten</w>
ter wijl</w>
sta d</w>
o d</w>
gel o
c ke</w>
am en</w>
gan zen</w>
et z
e chte</w>
Fra u</w>
ß er
vrou w</w>
bij na</w>
a t</w>
ver der</w>
sch auen</w>
omm un
waar in</w>
so zi
natuur lijk</w>
b li
ein delijk</w>
T er
sp ir
E le
het zelfde</w>
hel pen</w>
Sp i
D enn</w>
ent ie</w>
Eu rop
war e</w>
waar schijnlijk</w>
scha ften</w>
it te</w>
eer st</w>
a b</w>
ct ie</w>
vi elen</w>
lan d
is s
ch mal</w>
un glaub
p sych
k ü
eigen tlich</w>
bep aal
Gr und</w>
D N
B et
C h
waaro p</w>
vol gens</w>
lich es</w>
Ge mein
w under
nieu w
l ung</w>
glau ben</w>
stell ung</w>
s on</w>
mil j
ach ter</w>
N or
wel t
sa m</w>
in t
e p
Vi elen</w>
lie gt</w>
ch s</w>
ar den</w>
man nen</w>
k racht</w>
mensel ijke</w>
beg onnen</w>
ant wor
V oor</w>
K op
K ind</w>
D ar
z en
ch it
best imm
W or
öff ent
re cht
gr ei
gezon d
e eu
1 ;</w>
&#9 1;</w>
su chen</w>
kij kt</w>
k ing</w>
oo l
i ste</w>
a ge</w>
D a</w>
fü n
er van</w>
C hr
3 ;</w>
&#9 3;</w>
in dem</w>
ge sagt</w>
er weise</w>
v öl
set zen</w>
bei m</w>
p at
Dan ke</w>
wahr scheinlich</w>
gebru ik</w>
twee de</w>
R aum</w>
8 0</w>
interess ant</w>
ac t
F ran
sp elen</w>
r ond</w>
O o
G l
versu chen</w>
gen en</w>
ge mein
fa st</w>
t eil
der e</w>
V ide
hel fen</w>
Pers on</w>
rich ten</w>
Or t</w>
v l
soci ale</w>
kon nten</w>
ge gev
ze ker</w>
e st
c ont
be tra
rei s</w>
mat eri
ger e
w al
v la
u w
t ten</w>
bewe gen</w>
Z eit
sch wi
S on
per s</w>
os e</w>
nis se</w>
wer eld
st ro
ou d</w>
lich aam</w>
F ot
Ant wor
spec i
k n
f ft</w>
Wa hr
D u</w>
v ele</w>
g ung</w>
e ën</w>
di en
T r
Ges ell
r at
pr o</w>
l ö
eigen en</w>
M et</w>
pa ssen</w>
gen ommen</w>
g lob
Sp ra
Pro du
n utzen</w>
lo ss
groe p</w>
d ungen</w>
änder t</w>
sch ö
sch ul
or i
ur t</w>
sp an
s ch</w>
he m
du iz
ol l
j a
gegev ens</w>
ge stellt</w>
J etzt</w>
Er de</w>
B a
kom p
S el
Ges und
onderzoe k</w>
ein z
een vou
boe k</w>
b oo
Proble me</w>
Leben s
L in
s eit</w>
hät te</w>
e et</w>
M et
ma kkel
ie f
P f
her aus</w>
hei ßt</w>
all s</w>
ün st
zo veel</w>
s einer</w>
fant ast
d is
O b
lo k
han d
ei d</w>
be handel
W ant</w>
ë le</w>
st ri
be s
O h</w>
ut ie</w>
sa h</w>
oe d</w>
lin e</w>
l ater</w>
ka y</w>
kun de</w>
zie hen</w>
ver d
ig heid</w>
h äl
glei ch</w>
1 2</w>
vo l</w>
sp äter</w>
pre c
funktion iert</w>
for der
wen ig</w>
vi du
o ft</w>
ma g</w>
m ut
je des</w>
ge gen
den e</w>
d iti
al ität</w>
Gro ß
DN A</w>
za ken</w>
spi elen</w>
W ij</w>
vroe g</w>
vor m</w>
M oment</w>
K or
rie ben</w>
l än
gra m
gebru ik
g in
c entr
D aar</w>
6 0</w>
O m
k ree
w issen
sch o
lo g</w>
gen ug</w>
B ü
ie ën</w>
er var
e st</w>
c ellen</w>
bij voorbeeld</w>
er klär
en zen</w>
s in
ge sam
ei le</w>
an g</w>
Sta dt</w>
Schul e</w>
R ob
z eh
neu en</w>
f rü
ti sche</w>
p pen</w>
blij ven</w>
g u
verander ing</w>
ontro l
la st
ge k
f ragen</w>
L ehr
w is
tra gen</w>
tra g</w>
hersen en</w>
gebie d</w>
ge d
b ur
al t
woor den</w>
met er</w>
men s</w>
eer t</w>
dui delijk</w>
Mis schien</w>
vij f</w>
sich er</w>
be stu
ste den</w>
st of</w>
Ar bei
st ens</w>
ontwi kk
n ä
moe der</w>
m de</w>
le ven
Ge gen
zoe ken</w>
s einen</w>
pers oon</w>
maa kte</w>
in du
ide eën</w>
ger s</w>
ger n</w>
er kennen</w>
z entr
pub lie
geloo f
an en</w>
l im
kree g</w>
kan s</w>
b lei
an zu
Mut ter</w>
F all</w>
zie k</w>
ur e</w>
stu k</w>
ss er
soor ten</w>
n er
moei lijk</w>
ch es</w>
kt ur</w>
gr aag</w>
b uit
mo der
dat a</w>
Sy stem</w>
2 5</w>
t on</w>
je de</w>
it y</w>
W issen</w>
Om dat</w>
st en
ge ïn
fin an
M it</w>
zich zelf</w>
ver lie
ge wi
g ute</w>
de ssen</w>
äh r</w>
vol le
v aar
proje ct</w>
hei ten</w>
ec t
di re
an s</w>
R u
schn ell</w>
näch sten</w>
noe men</w>
in t</w>
gehör t</w>
fan gen</w>
erzäh len</w>
ec t</w>
beg ann</w>
W oh
ver wa
gen ie
gef ähr</w>
fün f</w>
Plan eten</w>
v ier
unser em</w>
gen e
bedrij f</w>
For sch
schap p
plaat sen</w>
ic ro
C o
milj ard</w>
U SA</w>
E ig
d on
ab sol
m mt</w>
l open</w>
ple k</w>
ou de</w>
in s
glei ch
La ten</w>
prec ies</w>
lich keiten</w>
k ran
c or
S ol
i on</w>
zie h
ver st
v ing</w>
se i</w>
Le uten</w>
C A</w>
gevo el</w>
en ti
beg in</w>
an g
aar de</w>
a cht</w>
wel ke</w>
oh n</w>
mid del
der de</w>
ver br
r ij</w>
pro gramm
ge wee
ex peri
da gen</w>
c ontro
b ot
vi de
gewee st</w>
de mo
zor gen</w>
ih rem</w>
f li
de m
F ragen</w>
z eit</w>
it ie</w>
Wir t
O m</w>
in st
ge worden</w>
d een</w>
wi t
buit en
z ieren</w>
doo d</w>
ap it
Un s
s la
rich tig</w>
enor me</w>
ch an
bu iten</w>
b st
ver sp
ig keiten</w>
br ein</w>
wie der
pro f
ch em
ar e</w>
M äd
le ggen</w>
le er
Z ij</w>
Kör per</w>
y ste
ver ge
un gefähr</w>
op en
ma anden</w>
ell ig
den t</w>
bedrij ven</w>
ogra f
gl ück
do e</w>
L ös
Inform ationen</w>
I deen</w>
F äh
produ c
kwa men</w>
a ss
wir t
s imp
p ati
krij gt</w>
ik er</w>
be kan
antwoor d</w>
H il
v lie
te sten</w>
on s
n aa
ko sten</w>
k ijk</w>
über all</w>
kl in
er inn
en ig
ver halen</w>
plan eet</w>
op loss
o k
mar kt</w>
li c
f rei
te st</w>
sch u
s h
kti v
ich ten</w>
f er</w>
an al
ac tie</w>
P ati
v ind</w>
gev ing</w>
dr ü
del ijke</w>
M u
Inter net</w>
vor men</w>
il len</w>
Unter nehmen</w>
H and
är e</w>
he u
O f</w>
wi cht
tij dens</w>
stat t</w>
oo g</w>
mei s
h l
g lich</w>
au ßer
En ergie</w>
1 1</w>
k we
bo ven</w>
TE D
M or
Comp uter</w>
s atz</w>
nah men</w>
mo gen</w>
gen omen</w>
besch er
Al les</w>
ver ändern</w>
u ze</w>
j ij</w>
fin det</w>
Ne u
Rob ot
L icht</w>
ver di
ut zt</w>
glei chen</w>
g ri
brau cht</w>
ge m
W an
Er fahr
D ur
u ter
sch en
on d
kl im
h oren</w>
geschie den
Min uten</w>
t ol
t eil</w>
sa gten</w>
erg ie
T ra
Proje kt</w>
ver be
v al</w>
te m
hei ds
gew ö
gel ijk</w>
ent de
el f
bis schen</w>
Men sen</w>
hoof d</w>
er in</w>
M eine</w>
ou ders</w>
da chten</w>
c a</w>
Män ner</w>
woor d</w>
pr ä
gev al</w>
H ar
G oo
Europ a</w>
to on
o ce
de den</w>
Mäd chen</w>
Milli arden</w>
Indi a</w>
Geschich ten</w>
zei den</w>
vol utie</w>
pati ë
op nieuw</w>
le ef
f eite</w>
f and</w>
c ij
Fü r</w>
s einem</w>
creë ren</w>
b s</w>
b inn
P ub
Gesell schaft</w>
B ro
vol gen</w>
te ch
s ommige</w>
p e</w>
nen nen</w>
mus ste</w>
min uten</w>
entwick elt</w>
N ein</w>
äh n
ä ft
proc es</w>
eer der</w>
de sig
bl au
U r
Dies es</w>
ss en
geschieden is</w>
ge dra
fe st
ab y</w>
Ent schei
k lar</w>
be ein
K a
st el</w>
ot t</w>
h il
arbei tet</w>
K rie
Jahr hunder
C har
schwi er
m ing</w>
Z us
olog ische</w>
ich er
hoo g</w>
gemeen schap</w>
f en
ac ti
N iet</w>
Ge w
w äh
vri enden</w>
man ieren</w>
kam en</w>
Gen er
weten schap</w>
tre ffen</w>
tij d
le i</w>
e d
dr ei
d lich</w>
a ire</w>
ma chte</w>
kun gen</w>
g de</w>
b la
wer kelijk</w>
te ten</w>
stru c
hu is
ge we
g al</w>
dig it
besonder s</w>
V ol
F ol
el te</w>
de fin
Pun kt</w>
B eh
Antwor t</w>
vol le</w>
gr ond</w>
geb oren</w>
an ge
a ch</w>
u wen</w>
st ij
o ben</w>
k un</w>
k ers</w>
inter net</w>
in nov
i de</w>
he et</w>
da u
L i
lu cht</w>
dar in</w>
Unter schie
t aus
f alls</w>
errei chen</w>
te chnolog
t yp
kl ein
ex tre
el ten</w>
P o
nam ens</w>
elekt ri
F ar
Ar ten</w>
r y</w>
maa t
is me</w>
gew eld
best aat</w>
Gru ppe</w>
Er geb
stop pen</w>
s oms</w>
f ou
a te</w>
Au f</w>
9 0</w>
wan del
lo g
la s</w>
l am
i ë
ch en
bei de</w>
be tro
amp ;</w>
& amp;</w>
sto ff</w>
schap pen</w>
ma g
kan ker</w>
hät ten</w>
dan ken</w>
ap pen</w>
amer a</w>
Vi elleicht</w>
Au gen</w>
voor al</w>
ve au</w>
li k
ch st
Kran k
ze g</w>
tr ä
entwick eln</w>
dru k</w>
belangr ijk
Ne e</w>
K om
K o
D aar
z er</w>
verschie dene</w>
geloo f</w>
Sp e
O kay</w>
Ma sch
M ein</w>
Bil der</w>
z aa
s on
k ä
i zen</w>
bou w
ander es</w>
z iert</w>
voluti on</w>
vert ro
N a</w>
Be weg
v allen</w>
stu denten</w>
stell ing</w>
mu ziek</w>
mo del</w>
f än
d ich</w>
bei den</w>
be vor</w>
aar s</w>
H and</w>
oo p</w>
o ba
le ver
isch es</w>
hei ts
gen au
fil m</w>
dar um</w>
S ter
Desig n</w>
B ru
nation ale</w>
le gen</w>
l ig
i den
D r
Amerik aanse</w>
1 8</w>
ta ten</w>
t aal</w>
gebe uren</w>
O der</w>
F in
r e</w>
le b
gew el
g ar</w>
ben utzen</w>
Z e
vo elen</w>
schrij ven</w>
als of</w>
Nat ur</w>
st am
sp el</w>
schn it
i o</w>
gl e</w>
Pro ze
sch t</w>
sch au
p en
gel n</w>
ati v
an gen</w>
Or ganis
Kop f</w>
K ön
Bu ch</w>
st el
lei den</w>
gen an
d in
W eil</w>
K ult
va der</w>
su c
struc tuur</w>
on ele</w>
n s</w>
k il
je dem</w>
ic a</w>
hul p</w>
ga f</w>
F amilie</w>
vol l
v eil
K ur
Ge fühl</w>
B ür
t eilen</w>
str ie</w>
publie k</w>
p ap
lü ss
kun st</w>
ein igen</w>
ds el</w>
berei ts</w>
B l
B au
sch i
sch er
na m</w>
k et
Zus am
W aar</w>
G el
Chr is</w>
v rij</w>
ol en</w>
gelu kk
f l
le ben
eu ch</w>
R icht
P ri
Indi en</w>
w ist</w>
t je</w>
indi vidu
St unden</w>
G ol
versch il</w>
uit eindelijk</w>
sl aa
in en</w>
gelu k</w>
ar t</w>
aar d</w>
un ge</w>
rie b</w>
ervar ing</w>
al iteit</w>
7 0</w>
te x
is mus</w>
har t</w>
duiz enden</w>
bas is</w>
F ir
verschie denen</w>
mach ine</w>
ik an
d ing
bl oe
all er</w>
Leben s</w>
A l</w>
ver zam
la ge</w>
in spir
häl t</w>
h onder
el heid</w>
du ur
di en</w>
cht et</w>
t ing</w>
t ig
mo le
m ij
k aart</w>
gra f
gewel dig</w>
gel open</w>
f amilie</w>
unter schie
st üt
pun kt</w>
ger ne</w>
gef unden</w>
geb aut</w>
f r
ein zel
binn en
G lei
ß lich</w>
t h
r ies
over al</w>
man chmal</w>
gen et
ff e
f u
aus zu
O k
K ra
D aarom</w>
st im
si on</w>
per at
mer s</w>
gebeur de</w>
al a
wa ter
ru s</w>
mer k
er halten</w>
Zo als</w>
S ü
Mus ik</w>
Geb äu
van gen</w>
sol l</w>
p rij
lin ks</w>
br ingt</w>
Ver änder
P ap
Al le</w>
wach sen</w>
voor t
uit da
an z
Ver bin
Ber ei
än der</w>
voor sp
sam m
per so
m os
h y
ent schei
comp uter</w>
be zig</w>
S icher
L and
z ung</w>
sle cht</w>
mit tel
makkel ijk</w>
l os
ge spro
W elt
St äd
Do ch</w>
vi a</w>
st ond</w>
hau pt</w>
beg int</w>
V an
Reg ierung</w>
Kun st</w>
ä ten</w>
pl at
le den</w>
ge de
K ijk</w>
J u
lä che</w>
leven s
gen heit</w>
Be zieh
un ten</w>
ni mmt</w>
maat schapp
lan gen</w>
ic o</w>
er den</w>
enk el</w>
eeu w</w>
di r</w>
ap par
Mög lichkeit</w>
An gst</w>
volle dig</w>
ver oor
van uit</w>
sch ri
eh er</w>
T at
Ma cht</w>
äu me</w>
ä us
wissen schaft
wil den</w>
schö n</w>
o ur
k ie
al ien</w>
Wissen schaft</w>
zeu gen</w>
voe dsel</w>
se chs</w>
re g
perso on
ho ch</w>
gewö hn
ein de</w>
ati ve</w>
Ver enig
In st
vin dt</w>
sa ge</w>
ken n
aa s</w>
lä sst</w>
ich te</w>
gr ün
del l</w>
be se
Z i
Spra che</w>
N icht</w>
Flu g
5 00</w>
ver ändert</w>
v ie
um mer</w>
st ig</w>
rit t</w>
rel ig
nä mlich</w>
gelo ven</w>
gedra g</w>
ga be</w>
ex p
ein s</w>
be sten</w>
be doel</w>
b ac
Her aus
Gr und
z et</w>
u w</w>
ti on</w>
ou w</w>
oo d</w>
m icro
füh len</w>
U m</w>
za t</w>
vre em
vor stellen</w>
t huis</w>
stell te</w>
sch reiben</w>
n aam</w>
hou dt</w>
er uit</w>
em t</w>
d or
V or</w>
w d</w>
vis u
oo m</w>
nat uur</w>
interess ante</w>
dan kt</w>
b ri
Zusam men
K at
For m</w>
vol l</w>
versp rei
ra di
om eter</w>
kre gen</w>
jon ge</w>
ge geven</w>
er ie</w>
enor m</w>
dig heden</w>
belangrijk ste</w>
Vor trag</w>
über haupt</w>
verl oren</w>
st ör
get an</w>
Wissen schaft
vi el
verwen den</w>
v al
st imm
ol ogen</w>
j en
ij ker</w>
f äh
da ten</w>
c olle
T ele
Hau se</w>
G ott</w>
2 00</w>
st es</w>
sch wer</w>
p i
or d
nieuw s</w>
l äu
k s
at ieve</w>
K an
J ap
D ingen</w>
ü l
zie kte</w>
mensch lichen</w>
fun da
Mat eri
Dies er</w>
schein t</w>
lu cht
ch ter
u l</w>
sch üt
programm a</w>
on line</w>
ommun ic
jo u</w>
je man
ik ro
hin ter</w>
h ne</w>
gro ß</w>
ge ze
ex ist
er lau
b lin
a den</w>
V S</w>
Goo gle</w>
Eig en
su per
re alis
her inn
ft ware</w>
at ief</w>
Al l
st rij
or it
ist an</w>
einz ige</w>
am e</w>
T y
C ar
w ein
p s</w>
for t</w>
el ing</w>
Heraus forder
Be i</w>
sch il
op er
om geving</w>
m me</w>
k ar
gr und</w>
gr und
best aan</w>
P er
I r
Fil m</w>
Aut o</w>
1 8
we er
st ie
p op
irgend wie</w>
No u</w>
Kin dern</w>
K en
F rei
zoe k</w>
ze ug</w>
re ag
onder wijs</w>
on geloof
m i
lo ten</w>
gen aa
boe ken</w>
be mer
an z</w>
va st
ster n</w>
sich er
ro e
ma ss
k ol
inner halb</w>
fan g</w>
ent fer
K la
El tern</w>
E én</w>
wereld wij
t onen</w>
ster s</w>
sa che</w>
r au
krij g</w>
ber e
au ßen</w>
Z ei
V ater</w>
K l
D at
z te</w>
j ähr
han den</w>
ge geben</w>
f ic
K omp
t op</w>
lö sen</w>
i ken</w>
ga ben</w>
aa ten</w>
Inter ess
I e
Gebäu de</w>
wol lten</w>
versu cht</w>
ro l
me chan
m ä
int ellig
Sin n</w>
zu stellen</w>
z lich</w>
st al</w>
men te</w>
l igt</w>
econom ie</w>
c ar
Sa chen</w>
Gl ück</w>
zor g</w>
z war
m ale</w>
k at
her um</w>
g ol
W el
Pub lik
Pati enten</w>
K li
waar de</w>
spre ken</w>
mo d
ju iste</w>
j ar
ger e</w>
gen e</w>
er war
e ven
belangr ijke</w>
be de
al er</w>
ver ra
t ä
op per
nah me</w>
c ur
bepaal de</w>
R ich
Mög lichkeiten</w>
z ij
sta un
oor log</w>
le erde</w>
k ere</w>
gev onden</w>
cul tuur</w>
ab hän
a kti
I s</w>
F un
ot he
ne emt</w>
moe sten</w>
let ter
fa s
f all</w>
amer ikan
aller lei</w>
W il
Univers um</w>
On ze</w>
L ab
za hl</w>
va st</w>
m y
goe d
gebie den</w>
em p
af gelopen</w>
Robot er</w>
z icht</w>
w aa
mensch liche</w>
i zi
b s
ar m</w>
als ch</w>
Oo k</w>
Gr ün
z war</w>
weiter e</w>
w oe
tu igen</w>
ron d
m oti
leu k</w>
le zen</w>
kel ijke</w>
ig ste</w>
h aal
f anden</w>
ar chit
z un
span n
r a</w>
ni veau</w>
nah m</w>
ge hei
ber ü
ar ti
W ort</w>
Verenig de</w>
St ru
v lo
tra diti
te erd</w>
stän dig</w>
h om
c ommunic
auf zu
Gr unde</w>
w elt</w>
sto ffen</w>
schlie ßlich</w>
k rie
ge scha
g o
bo t</w>
bar en</w>
St ellen</w>
Pol it
H I
ro m</w>
ein ig
di men
d de</w>
b aar
Te chnolog
Sp iel</w>
N etz
N ation
La ge</w>
In nov
vlie g
vide o</w>
unglaub lich</w>
sit u
p art
ne g
g ar
Ex peri
spe zi
si te</w>
pa s</w>
opper vla
gro ter</w>
di um</w>
at or</w>
P a
F u
v onden</w>
k rei
ho de</w>
ges etzt</w>
Ok é</w>
19 9
pa kken</w>
ne e</w>
lan gs</w>
ke ur
ie el</w>
hoe veel</w>
geweld ige</w>
et t
de te</w>
aan ge
R au
O ber
La ssen</w>
F eh
ur s</w>
the orie</w>
om at
mid delen</w>
in vest
d om
Chin e
C O
v ul
t ri
sit zen</w>
h art
f y
f eit</w>
f alsch</w>
alle m</w>
af han
O ze
ö tz
vert elde</w>
spr icht</w>
sch rei
m ot
m eines</w>
kt or</w>
daar van</w>
b ald</w>
S itu
Entwickl ung</w>
y s</w>
ver bess
ta t</w>
nam elijk</w>
mö gen</w>
kä mp
ken nis</w>
h or
gram m</w>
fü l
d it
bo ven
be tre
b at
Wa sser
Hil fe</w>
Dur ch
t ief</w>
sol che</w>
maa k</w>
der t</w>
demo c
de c
blei ben</w>
P art
L änder</w>
H aus</w>
G od</w>
D oor</w>
zi gen</w>
tegen woor
sch lu
le sen</w>
le g
iti on</w>
i um</w>
her ap
hal t
f läche</w>
dur ende</w>
c es</w>
be vol
ar de</w>
Fre unde</w>
Ele kt
sch re
ob wohl</w>
h a</w>
g o</w>
f eh
e ben
H ö
De mo
D is
B ar
v il
s heid</w>
il s</w>
hou d</w>
g än
f iz
b au
ac t</w>
Wir k
Wan neer</w>
Vide o</w>
Sch la
Publik um</w>
z onder
tu ig
t au
st and
ob je
no gal</w>
mög lichen</w>
m om
gelu id</w>
ge dacht</w>
ei den</w>
am es</w>
C on
wär en</w>
s ät
ne u</w>
mil ie
bewe ging</w>
St ück</w>
Kran ken
Erfahr ung</w>
te am</w>
sp ar
re st</w>
o f
k je</w>
eigen e</w>
c ti
Z iel</w>
S k
Da vi
wer kte</w>
ult ur
ist or
icht lich</w>
fra gte</w>
bewu sst</w>
at ie
S pa
Lös ung</w>
k om</w>
je doch</w>
ig sten</w>
ge führt</w>
e ssen</w>
comp lex
T iere</w>
Pr ä
K ont
J ohn</w>
De s
se qu
l it
gezond heid</w>
R ol
Lie be</w>
G i
Bil d
z on</w>
op ti
oor d</w>
moo ie</w>
lief de</w>
letz te</w>
ir ur
er op</w>
die p
ck er</w>
ber oe
H än
H el
zei chn
waar bij</w>
tran s
mit tel</w>
l aufen</w>
glei che</w>
gev allen</w>
dan k</w>
Z um</w>
waar mee</w>
tu t</w>
re chts</w>
p or
lan ger</w>
fol gen</w>
eh men</w>
e er</w>
be kend</w>
K ü
y stem</w>
wij zen</w>
tele f
moo i</w>
moder ne</w>
kl einer</w>
ck te</w>
be oba
at t
Spi el
Den ken</w>
Af g
zo gen</w>
völ ker
ree f</w>
r icht</w>
ons zelf</w>
näch ste</w>
m ehr
i ster
h on
St aaten</w>
M eer
HI V</w>
spi ele</w>
sch er</w>
m mer
m b
lij ken</w>
kra ft</w>
komp let
inn t</w>
ie der</w>
her vor
em oti
T he</w>
Ges et
Davi d</w>
B ra
ötz lich</w>
ö ße</w>
voor dat</w>
vl oed</w>
sp h
s er</w>
o c
Pr in
O K</w>
B ij</w>
pr in
op ge
le bt</w>
kk ing</w>
er staun
d ier
Unterschie d</w>
The ma</w>
Sta ten</w>
L aat</w>
ur onen</w>
p ot
mee stal</w>
g oo
for ni
dru ck</w>
ak ter
Vi ele</w>
Ob je
Me er</w>
B an
za gen</w>
p la
naa st</w>
n ern</w>
i den</w>
i c</w>
größ te</w>
ge hoor
en e
chn ik</w>
be per
CO 2</w>
über ra
ver mogen</w>
su cht</w>
ss ie</w>
sch ön
sch aal</w>
ke ken</w>
ie t
er ing</w>
e b
br and
at h
aan de</w>
aan dacht</w>
H ei
Fa hr
univers um</w>
tex t</w>
oploss ing</w>
omm igen</w>
materi aal</w>
lie ben</w>
ein zu
daa d</w>
be do
ali forni
Ta ge</w>
L ändern</w>
I st</w>
B r
wus ste</w>
wee k</w>
waar door</w>
mid den</w>
l a</w>
hr es</w>
groe i</w>
e um</w>
ch nen</w>
Z we
Ver halten</w>
1 6</w>
z aak</w>
y nam
pers ön
lich erweise</w>
er gens</w>
Uns ere</w>
T u
N amen</w>
B el
wer t</w>
re gel
r or
li et</w>
le gt</w>
kie zen</w>
k aufen</w>
in der
gebou w</w>
er voor</w>
d icht</w>
berei ken</w>
am a</w>
V an</w>
Mon ate</w>
Men sch</w>
M ein
Kult ur</w>
zu g</w>
vert elt</w>
ver kl
polit ieke</w>
per f
nam en</w>
kom ple
kom ende</w>
gen den</w>
el be</w>
econom ische</w>
da mals</w>
Z wei
Aut os</w>
toon t</w>
t ru
kur z</w>
k open</w>
ijk heden</w>
dire kt</w>
d ür
be wer
F amil
Er fol
An fang</w>
re gi
pass ie</w>
or e</w>
ontwikk elen</w>
ol ie</w>
mus sten</w>
ke ek</w>
ist ische</w>
i sten</w>
gro eien</w>
blij kt</w>
art ige</w>
Z ijn</w>
Wirt schaft</w>
Lu ft</w>
waar van</w>
v liegen</w>
t o</w>
sch e
me zelf</w>
ge ef</w>
St re
Beweg ung</w>
völ lig</w>
j ouw</w>
ho ch
We et</w>
Stu denten</w>
St an
G ei
, 5</w>
zei tig</w>
y c
wirt schaft
wein ig</w>
w ell
unser es</w>
st ige</w>
re chten</w>
gebou wd</w>
en z
den de</w>
besch ik
T eil
2 4</w>
wei sen</w>
w ann</w>
oce aan</w>
er fol
b itte</w>
T en</w>
St el</w>
Rei he</w>
Mo dell</w>
M ikro
Be deut
verbin den</w>
spi elt</w>
sp el
ri kan
lei ding</w>
l s</w>
kun st
je zelf</w>
i on
ge tro
d lichen</w>
b ist</w>
b aby</w>
b aan</w>
Z ellen</w>
Kre bs</w>
He ute</w>
F ern
B .</w>
ver antwoor
un t</w>
or gen</w>
op p
her stellen</w>
geze gd</w>
f s
d un
ander er</w>
Tat sache</w>
Lehr er</w>
F ac
Ar chit
ver s</w>
sch war
maa kten</w>
genau so</w>
gelukk ig</w>
gel er
for m</w>
der ing</w>
ben ö
ben en</w>
be kijken</w>
ation s
Medi kam
schle cht</w>
kl aar</w>
in es</w>
betra chten</w>
W in
T it
Ge danken</w>
1 4</w>
z ü
z icht
z ellen</w>
t ö
spi el
sol len</w>
samen lev
re gels</w>
pers on
n st</w>
mid del</w>
lu ist
kon zentr
gez et</w>
gel ei
geb as
f al
eer den</w>
di a</w>
at ten</w>
Proze ss</w>
Kli ma
En gl
Bo den</w>
vo eren</w>
ster ben</w>
sie ben</w>
ro l</w>
m es</w>
k os
geler nt</w>
gel eerd</w>
gan gen</w>
be tere</w>
ban k</w>
Wer k
L an
Ho ff
wil t</w>
wa hr</w>
sch reef</w>
ro bot
ontrol l
hu id
gewe sen</w>
ge fühl</w>
ge est</w>
dr außen</w>
dan ke</w>
comp le
Ver su
M c
we ken</w>
ut es</w>
t sch
ontwikkel ing</w>
f rie
erklär en</w>
der een</w>
ck s</w>
ati v</w>
acti v
Wo che</w>
Technolog ien</w>
Ph il
Na hr
Ie dereen</w>
I s
ze e
za hlen</w>
seh e</w>
r ä
pos it
pl an</w>
lok ale</w>
l ijn</w>
ig ens</w>
ich ter</w>
größ ten</w>
vri end</w>
r än
lij k
lan zen</w>
hu izen</w>
hal ve</w>
glück lich</w>
gest eld</w>
ge sp
fou t</w>
erzäh lt</w>
Za hl</w>
Glei ch
Afg han
tu ig</w>
sta p</w>
st il
sel ben</w>
ken s</w>
hal f</w>
f ör
e cht
d ragen</w>
besl iss
aal d</w>
Je der</w>
Fäh igkeit</w>
E ssen</w>
z ing</w>
voor t</w>
v ir
mit einander</w>
me er
ko st
k m</w>
heraus zu
gef ähr
fantast ische</w>
beein flu
H u
Gemein schaft</w>
F e
D am
zu vor</w>
wetenschap p
werk ing</w>
stell e</w>
st ein</w>
ri min
rel atie</w>
prof ess
patië nten</w>
oo s</w>
om e</w>
da an</w>
Wahr heit</w>
Gesund heit</w>
C han
ür lich</w>
yste em</w>
sy n
ontwer pen</w>
hoe ve
he mat
gehoor d</w>
ent schie
dar aus</w>
dan k
bren gt</w>
S ehen</w>
J ullie</w>
H an
wel ches</w>
we ge</w>
w s</w>
voor stellen</w>
ver gelijk
ver ba
t an
ontwer p</w>
min de
ho ge</w>
h aa
ec ten</w>
dig heid</w>
P au
B ab
A m</w>
Ä r
z aam</w>
st au
r atie</w>
oo d
nach dem</w>
l ing</w>
f liegen</w>
c en</w>
ber t</w>
M ich
An der
we k
syste men</w>
prij s</w>
mogel ijkheden</w>
miljo enen</w>
h n</w>
ein d</w>
an er</w>
Richt ung</w>
Archit e
we b
ult aat</w>
tr a</w>
mogel ijkheid</w>
ma chten</w>
ken t</w>
ic k</w>
hel ft</w>
fy sie
funda ment
des halb</w>
d heid</w>
ben e</w>
b ung</w>
at eg
antwoor den</w>
K oh
Hau pt
Entwickl ungs
zei ge</w>
u ut</w>
richt ing</w>
r onen</w>
ce p
ben e
al ter</w>
Ter wijl</w>
Sy ste
N iemand</w>
L o
Jahrhunder t</w>
3 00</w>
verander t</w>
u la
sam keit</w>
re ger
ont moe
n ot
medi a</w>
lich t
kam er</w>
k ehr
geb ung</w>
ge had</w>
ber eit</w>
al es</w>
W ol
Veränder ung</w>
Men sch
B la
A ra
vis ie</w>
verb onden</w>
u ters</w>
over heid</w>
l aag</w>
k eren</w>
it eiten</w>
indu strie</w>
ge zeigt</w>
e y</w>
bil den</w>
ati ven</w>
Wo chen</w>
T ro
Mu ster</w>
D or
B rit
B ij
zwei te</w>
zie ken
v is</w>
t liche</w>
ic ken</w>
hau p
f le
Ver einig
S au
R ück
Na ch</w>
G een</w>
D ro
verdi enen</w>
tre kken</w>
sp ron
p u
maatschapp ij</w>
g re
blij ft</w>
ar men</w>
an fangen</w>
Städ te</w>
Sel bst
S c
C ol
situ atie</w>
mit t
ma che</w>
hoo g
ge van
fe st</w>
c el</w>
be steht</w>
b racht</w>
T re
Pl atz</w>
vl oe
t te</w>
re ven</w>
k jes</w>
h istor
füh le</w>
ar tig</w>
Nat ürlich</w>
N et
H oe
19 8
zeu ge</w>
verander d</w>
ris ico</w>
plan ten</w>
oo g
n an
mensel ijk</w>
m ung</w>
genaa md</w>
dr in
d om</w>
beg innt</w>
an ti
Su per
P sych
Mo le
Kon ze
K ünst
Inst it
A pp
w u
vo elt</w>
te st
speci f
sch rieb</w>
s at
ou der</w>
or d</w>
o de</w>
k wal
in e
i en
hal te</w>
erinn ern</w>
en der</w>
ar ch
ap p
T ex
R is
P al
E t
C ity</w>
Bedeut ung</w>
wer fen</w>
verwen det</w>
sozi ale</w>
onder wer
komple x
ha st</w>
genan nt</w>
g uten</w>
erfol grei
belan g</w>
b and</w>
ati st
a h</w>
a ge
Wissenschaft ler</w>
Situ ation</w>
I hren</w>
ze ven</w>
wetenschap pers</w>
verb unden</w>
ver ur
sph äre</w>
schwier ig</w>
mor gen</w>
ko cht</w>
hoof d
hol en</w>
f allen</w>
di er</w>
be st</w>
M al
H aus
Afghan istan</w>
äch st</w>
z ingen</w>
voe d
si dent</w>
kl op
interess an
fas zin
bevol king</w>
a de
S am
K il
I ra
D et
Be völker
A m
welt weit</w>
str aat</w>
ri sche</w>
pos iti
pl ötzlich</w>
neu ro
kl eines</w>
i ë</w>
for d</w>
dig t</w>
W er</w>
Verbin dung</w>
T im
Krie g</w>
Fre und</w>
Ein ige</w>
B lu
B li
Auf gabe</w>
zo cht</w>
zeu gt</w>
zeh n</w>
we der</w>
vol ler</w>
on g</w>
gezond heids
gez icht</w>
er schaffen</w>
end lich</w>
d y</w>
c ir
bou w</w>
ban g</w>
Vor stellung</w>
O p
Mar s</w>
G u
Fü hr
v u
uitda ging</w>
tz dem</w>
son st</w>
onder ne
komplet t</w>
je mals</w>
gene es
ge vol
f el</w>
T atsächlich</w>
R el
In du
B en
z om
voor uit
voor beelden</w>
res ul
prä sent
mer ken</w>
meis je</w>
kun den</w>
k rit
gen o
g lichen</w>
funktion ieren</w>
be scha
Z elf
Te chnik</w>
Stu die</w>
Kranken h
Herausforder ung</w>
1 3</w>
wach sen
s icht</w>
re ken
mm er</w>
lev ens</w>
k ort</w>
ju ist</w>
gener atie</w>
ge spre
comp uter
bekan nt</w>
Kar te</w>
Ih rem</w>
Gr öße</w>
Bil dung</w>
An zahl</w>
we z
voluti on
vertro uwen</w>
van daan</w>
te m</w>
ste u
sch la
res ultaat</w>
re denen</w>
kel ijkheid</w>
groe pen</w>
et h
entfer nt</w>
d icht
c amera</w>
an e</w>
am p</w>
S at
H ig
Gew alt</w>
F rie
wil l
ver öffent
unter stüt
tech ni
st ab
sch ät
ph ys
nor male</w>
m el
ie ten</w>
ie te</w>
gebas eerd</w>
desig n</w>
ct ies</w>
auf ge
an gst</w>
We sten</w>
Sicher heit</w>
K er
st ung</w>
st i
sin ds</w>
si on
p an
nach denken</w>
luist eren</w>
lie be</w>
gegen über</w>
errei cht</w>
bewu st</w>
b ein
T eile</w>
Sti mme</w>
Rei se</w>
Kra ft</w>
0 0.000</w>
ß er</w>
v le
v eld</w>
us i
ul ti
lei der</w>
kla ss
k ru
imp an
grund le
gin a</w>
fantast isch</w>
einfa che</w>
auss ehen</w>
Wa chst
Ta ges</w>
T ri
Fot o</w>
äu f
wor pen</w>
vol wa
v ac
star k</w>
pr aat</w>
pa g
ieder e</w>
ali sten</w>
Rol le</w>
Pro f
I hrer</w>
D ru
A ben
0 ern</w>
tr au
sp ie
sig n
or ge</w>
lie d</w>
la chen</w>
l ungen</w>
kom m
klim aat
jon gens</w>
in stru
han delen</w>
geschie ht</w>
f ing</w>
et s</w>
er aan</w>
ent lich</w>
eenvou dig</w>
eb ook</w>
dig keit</w>
den d</w>
de ten</w>
bli ck</w>
bene den</w>
Te am</w>
P at
Mein ung</w>
Kin der
wen den</w>
sch ung</w>
p e
natuur lijke</w>
n aar
it ze</w>
ij s</w>
ho u</w>
hi elt</w>
gew one</w>
gesch rieben</w>
g orit
flu ss</w>
en ter</w>
b b
W ert</w>
Sel bst</w>
Re volution</w>
Nat uur
Na cht</w>
Masch ine</w>
K apit
Dr .</w>
Demo kr
är en</w>
t ens</w>
sozi alen</w>
per fe
neu es</w>
ist isch</w>
gew eld</w>
gem een</w>
ge kommen</w>
en ni
e i</w>
dan ach</w>
Is ra
Fac ebook</w>
En ergie
st elt</w>
net werk</w>
gro ei
gewi cht</w>
bac ter
aus ge
V eel</w>
verra ss
v alt</w>
st uren</w>
sl and</w>
ot s</w>
os au
n ein</w>
läu ft</w>
jon gen</w>
ies o</w>
ho ffe</w>
geïn ter
ge k</w>
en ergie
bra chte</w>
bi olog
be kam</w>
Sch i
K ommun
Gener ation</w>
G lau
Au str
zer stör
te gr
pass ieren</w>
ontde kken</w>
gleich zeitig</w>
eg al</w>
dig d</w>
di o</w>
be ïn
be kommt</w>
b ree
b al
af el</w>
Zelf s</w>
W ör
W ährend</w>
Stra ße</w>
Son nen
Sch ritt</w>
wi chtige</w>
we ch
ster ven</w>
nach zu
mo bi
k ool
innov atie</w>
huid ige</w>
ge komen</w>
bet alen</w>
be hoe
Sch ü
Jahr zeh
Forsch ung</w>
A an</w>
s icht
ro bot</w>
re t
n au
k ontroll
indu stri
har d</w>
ge durende</w>
com bin
bescher men</w>
Vereinig ten</w>
V on</w>
Re alität</w>
H äl
Entschei dungen</w>
y n
well icht</w>
um s</w>
sto f
over tuig
ontrol le</w>
nor mal
mö chten</w>
loo pt</w>
ke u
k ker</w>
groot te</w>
gef angen</w>
g ru
da m</w>
absol ut</w>
Um gebung</w>
ver min
toe gang</w>
raa k</w>
gi g</w>
fe er</w>
ei ts
dr ie
di ag
ar me</w>
al te</w>
T wit
Sch auen</w>
N ur</w>
Mit gefühl</w>
H in
F o
vraa gt</w>
vo elde</w>
ver en</w>
ti en</w>
schn eller</w>
sch l
r ig
on ie</w>
off ens
m te</w>
lu iten</w>
kti ve</w>
interess iert</w>
gevo el
gesam te</w>
gebeur d</w>
ge middel
er v
er kan
do k
d o</w>
c o</w>
bepaal d</w>
b lie
Sch we
Re geln</w>
H imm
Bezieh ung</w>
B ot
2 000</w>
wij ze</w>
wa chten</w>
v el
stell ten</w>
st anden</w>
s ec
resul taten</w>
or gan
n u
lei cht</w>
le y</w>
kom me</w>
kan t
jen igen</w>
ie uze</w>
experi ment</w>
digit ale</w>
con fli
bestimm t</w>
S ommige</w>
Re st</w>
Prin zi
t op
strij d</w>
sto ff
st ei
sn eller</w>
ser v
s ei
re volutie</w>
produc eren</w>
m m</w>
jeman den</w>
ik o</w>
h nen</w>
for men</w>
d liche</w>
c a
ben utzt</w>
Mole kü
M ex
Des halb</w>
Berei ch</w>
v el</w>
ut age</w>
ur n
stu ur
so fort</w>
schri ft</w>
pub lic
mid d
meis jes</w>
loo p</w>
li gen</w>
il le</w>
fü r
eff e
di enen</w>
centr um</w>
bre chen</w>
beg ri
au ft</w>
ar ten</w>
Sch n
Ober fläche</w>
K olle
Fäh igkeiten</w>
Ergeb nis</w>
wus st
voor komen</w>
ter n
tele fo
t ief
st ap
sch ool
noe m</w>
nie mals</w>
nen nt</w>
letter lijk</w>
kun sten
ist er</w>
hoor de</w>
herauszu finden</w>
gemiddel de</w>
den k
de elt
bel e
am b
Krank heit</w>
Feh ler</w>
Den k</w>
C hem
A I
ver wandel
sch olen</w>
ra ken</w>
mu t</w>
kil ometer</w>
k apit
gri ff</w>
da her</w>
c lu
a ktion</w>
Tele f
Re gi
Or te</w>
M eter</w>
L os</w>
H ol
F eu
Be wusst
za h
t nis</w>
su b
stimm t</w>
ster k</w>
ris is</w>
r ie</w>
polit iek</w>
persoon lijke</w>
pap ier</w>
pa k</w>
om hoog</w>
mm et
le ert</w>
er for
emoti on
ber g</w>
S eiten</w>
Natuur lijk</w>
Mar kt</w>
Häl fte</w>
un be
suc ce
sle chte</w>
schlie ßen</w>
samenlev ing</w>
s lag</w>
s au
om ie</w>
ne te</w>
komp li
g ei
fa vor
de pre
cht s
bra chten</w>
br it
besch rij
ar moe
U it
Reg ier
Mit te</w>
K u
Innov ation</w>
Dat en
C a
Al l</w>
waar den</w>
w on
utz utage</w>
tre ten</w>
tra in
p ijn</w>
n üt
lie p</w>
ktiv ität</w>
kti onen</w>
ic ië
her en</w>
ha ft</w>
größ er</w>
fa sc
er sch
er ende</w>
en zo
contro le</w>
ar beit</w>
all ein</w>
Za hlen</w>
Lab or</w>
K e
Gesund heits
4 00</w>
zam e</w>
verba z
v issen</w>
te ur</w>
ste ckt</w>
sp aren</w>
s etzt</w>
ris e</w>
re du
proje cten</w>
na cht</w>
leef tijd</w>
k aar
f amil
dien st</w>
ben a
To d</w>
No g</w>
G an
zo wel</w>
wo on
verur sa
ver r
v elen</w>
v all
tech nie
t on
stu die</w>
sa hen</w>
it äten</w>
ier end</w>
geïnter ess
gev aar
f de</w>
em and</w>
del ing</w>
comp uters</w>
cij f
chem ische</w>
Son ne</w>
Sch ön
Jap an</w>
E is
Beh and
Al ter</w>
2 1</w>
1 7</w>
y se</w>
tem perat
te el</w>
stell ingen</w>
stat t
si onen</w>
ri st
produ zieren</w>
pra kt
ongeloof lijk</w>
nam e</w>
län ger</w>
kor te</w>
ke uze</w>
ie b
gespro chen</w>
fa ssen</w>
f lie
e chter</w>
de ta
con su
bl ij</w>
a ir</w>
S an</w>
M y
M ot
K am
B akter
A arde</w>
vor her
verst anden</w>
technolog ieën</w>
t jes</w>
st är
spra ch</w>
sl aan</w>
sch aut</w>
rij den</w>
rei b
pa gina</w>
o h</w>
lei ders</w>
her um
ha bt</w>
gemein sam</w>
fra ge</w>
for t
br igens</w>
besl oot</w>
be denken</w>
Kun st
J on
Fir ma</w>
F rü
C an
zo iets</w>
z ut
telef oon</w>
suc ces</w>
sch lä
r o</w>
pa st</w>
kwe st
ij en</w>
i ges</w>
gr ij
geïnteress eerd</w>
fin de</w>
e volutie</w>
boo d
bil dung</w>
be wijs</w>
Z entr
Stru ktur</w>
Sch ri
S en
F la
Erfol g</w>
Arbei ts
va t</w>
v ent
tran sp
ss ystem</w>
ru p
re dden</w>
ple kken</w>
op lossen</w>
n issen</w>
ij nen</w>
fäl lt</w>
fasc in
f el
eff ect</w>
dru kken</w>
be gan
J ob</w>
Au ch</w>
zon ne
ze e</w>
wer t
sy stem</w>
kin der
j unge</w>
inter nationale</w>
il t</w>
ig ung</w>
h men</w>
gen des</w>
f ru
er end</w>
baar heid</w>
Woh l
H inter
Be dankt</w>
5 .000</w>
wee f
we t
verbess ern</w>
ver de
star ten</w>
produ ct</w>
ont worpen</w>
k ap
in genie
ho w</w>
hal t</w>
h op
gew alt
g nis</w>
eff ect
draa ien</w>
colle ga</w>
an statt</w>
Unter neh
Spa ß</w>
P an
3 D</w>
1 0.000</w>
ze ug
wi cht</w>
wa p
wa gen</w>
ver leden</w>
van af</w>
tu m
ti en
sch lagen</w>
mass a</w>
kan nst</w>
i hres</w>
gr ü
g ton</w>
fr ont
ent ieel</w>
eff icië
eenvou dige</w>
ck ten</w>
bi ot
betro kken</w>
bep alen</w>
began nen</w>
b omen</w>
anal ys
a d</w>
Wirt schaft
V is
The orie</w>
P reis</w>
Neu ro
He el</w>
H ir
F äl
B as
B al
y l
wicht iger</w>
wi der
uit ge
str ateg
st a</w>
s ur
re tten</w>
mach ines</w>
ing wek
in a</w>
hoeve elheid</w>
ho ort</w>
gebou wen</w>
ga ven</w>
g ig
g ie</w>
fre i</w>
ex tra</w>
di o
ch irur
bess ere</w>
ala x
W o</w>
Mon aten</w>
Kon fli
Her z</w>
Gesch äft
El ke</w>
B rü
wi sten</w>
traditi on
t al
ro on</w>
onder deel</w>
medi zin
mat isch</w>
ma and</w>
m den</w>
k ünst
ig eri
h inter
groß er</w>
glob alen</w>
ge heu
ge gangen</w>
ei lig</w>
cont act</w>
ci ële</w>
c ent
c ap
Twit ter</w>
Ta t</w>
T we
Ph ys
P re
J ames</w>
Inform ation</w>
Hoff nung</w>
Ges icht</w>
1 ,
zwar te</w>
wis kunde</w>
vu il
taus ende</w>
t he</w>
t eile</w>
spr ä
scher m</w>
probe er</w>
k ün
in gewi
im ul
ies t</w>
ie us</w>
el ding</w>
bro n</w>
bewu st
bestimm ten</w>
Wa s
R i
Bü cher</w>
B us
7 5</w>
t z</w>
samm eln</w>
rei ch
r and</w>
prin ci
peri ode</w>
o on
le s
ie ht</w>
gest or
et te</w>
er over</w>
entschei den</w>
die p</w>
dan ks</w>
c risis</w>
a cht
W ür
Um welt</w>
To t</w>
J o
G lob
Ara b
1 9</w>
wir kungen</w>
waar heid</w>
waar d</w>
versch illen</w>
ver sie</w>
um or</w>
ti kel</w>
tel ijk</w>
stän d
stim ul
sel s</w>
probe ert</w>
pr ü
no u</w>
jar ige</w>
hin gton</w>
f ar
er te</w>
de el
d ynam
c ol
blei bt</w>
Zu id</w>
Wa hl</w>
Ver gan
V ir
Schul en</w>
Kön nen</w>
J un
we st
succe s
sch wer
probe erde</w>
over leven</w>
oppervla k</w>
n es</w>
in ten
ge arbeitet</w>
et zen</w>
dis cu
ce pt</w>
an sehen</w>
aar d
Was hington</w>
Um welt
Sch lu
Pau l</w>
P ot
Ko sten</w>
C ha
z wa
wereldwij de</w>
vol u
str en
stau ran
st elde</w>
s ul
ra ten</w>
pa ct</w>
ot te</w>
ontwikk eld</w>
ont staan</w>
n ut
mee sten</w>
kü mmer
gro tere</w>
f eld</w>
dr a</w>
de mon
bewe gt</w>
act ies</w>
N ot
Gesch ä
G alax
G a
zeichn et</w>
z ten</w>
w n</w>
ver wij
t igt</w>
onder ste
na dat</w>
mogel ijke</w>
m alen</w>
le ek</w>
kämp fen</w>
irgend wo</w>
ide m
glob ale</w>
f ei
ex u
dimen sion
daa rom</w>
St elle</w>
P os
O k</w>
N er
H all
Auf merk
ü b
verl ieren</w>
str on
ster ren</w>
s ste</w>
r ein</w>
ni g</w>
ma te</w>
gro ene</w>
genet ische</w>
g ier
elekt ron
drü cken</w>
cont in
beoba chten</w>
be he
be finden</w>
a kt</w>
W al
Materi al</w>
In t
I mp
G ele
Da her</w>
D re
C om
ß en
Ö l</w>
z oon</w>
z it
z ies</w>
vir tu
v eilig</w>
t alk</w>
rei chen</w>
ra m
pra chtige</w>
p last
mod ellen</w>
me ssen</w>
lei dt</w>
in fra
hei t
gr at
gevan gen
fot ograf
er mee</w>
elektri c
d eine</w>
bie den</w>
ba t</w>
Rich ard</w>
Rel ig
Nach richten</w>
Ma ß
Kommun ik
Gr enzen</w>
vor her</w>
vo el</w>
van wege</w>
vaar digheden</w>
reger ing</w>
re aliteit</w>
produ cten</w>
or de</w>
og n
mä ß
men de</w>
m is</w>
lij den</w>
kun dige</w>
kr at
j aar
honder den</w>
gesch reven</w>
geb ro
do cu
de erd</w>
c ken
bestu deren</w>
ber gen</w>
armoe de</w>
Vergan genheit</w>
Van daag</w>
T en
Sch wi
Nation al</w>
K ontrolle</w>
En gel
Demokr atie</w>
D ing</w>
zu erst</w>
zei t
ze pt
z ier
te u
scho on
sam e</w>
oo f</w>
lang sam</w>
lan t
j ungen</w>
h äuf
gel ijke</w>
gel ij
ga s</w>
fa br
ei ts</w>
democ ratie</w>
ble ef</w>
aut omat
an ten</w>
afhan kelijk</w>
Künst ler</w>
Konze pt</w>
Bil l</w>
äu men</w>
voe gen</w>
versu che</w>
verk eerd</w>
verbe teren</w>
veil igheid</w>
stru ktur</w>
st on</w>
ssi on</w>
schei den</w>
s il
patië nt</w>
pass ierte</w>
ontwikkel ings
ne em</w>
n ei
kel s</w>
k al
iden ti
ic i</w>
hi eld</w>
g la
erlau bt</w>
er zeugen</w>
elektri sche</w>
daa d
behandel ing</w>
U S</w>
N i
Mor gen</w>
Medi en</w>
Ira k</w>
Fot os</w>
Er d
Comp uter
Ar mut</w>
ähn lich</w>
w in</w>
verd wij
tegenwoor dig</w>
st aat
opti m
mor al
mil it
kra chten</w>
ko st</w>
j un
hul p
ho den</w>
